<unk>	0
<s>	0
</s>	0
▁	-2.209059375527646
n	-3.2708009267360207
en	-3.3112179121558896
,	-3.4279630606707263
s	-3.7748170640304055
t	-3.857073604583613
e	-3.9443824328199097
▁der	-4.035840287823637
▁die	-4.045231893433263
▁.	-4.049599030817909
r	-4.1155102954287806
und	-4.3588027446797035
er	-4.425933412801463
m	-4.552404243656789
d	-4.593833435058823
▁da	-4.70176717814402
▁in	-4.894808539207986
▁zu	-5.025852570342074
ß	-5.033035016383519
▁den	-5.039460240514867
a	-5.099821678549907
ung	-5.111667998377406
i	-5.114431145941954
o	-5.261609589480474
▁wir	-5.299321722666063
für	-5.307063538014923
ich	-5.332123186014658
f	-5.364946071671752
g	-5.372060628793219
▁auf	-5.379949856019721
ist	-5.391025052945729
▁eine	-5.430632940101653
es	-5.436786676893936
ge	-5.448168432150551
▁von	-5.452972835813471
ch	-5.477407311515232
▁diese	-5.4814668940010725
h	-5.484180512949918
▁ein	-5.5190894875485785
u	-5.543597857917944
l	-5.553204141378409
@	-5.56251945595354
▁nicht	-5.562631167024697
p	-5.6157758954013195
▁des	-5.658518444852951
in	-5.703434544997582
lich	-5.720690117135363
w	-5.721903619840467
▁das	-5.76993949599188
z	-5.783937912584648
▁Kommission	-5.826935335954748
▁werde	-5.827146310077764
▁im	-5.828137609310308
ä	-5.850526387771493
k	-5.852377103740536
-	-5.856772616421486
auch	-5.870258189445261
▁be	-5.875449740125766
▁Herr	-5.894445415339591
▁ge	-5.918980459530567
b	-5.9439916265610995
sch	-5.947304563111594
▁ver	-5.963735913784495
den	-5.9979701258641525
zu	-6.049838223039503
an	-6.057447686820054
▁D	-6.061806537454403
▁I	-6.062275634939593
▁an	-6.117139920196444
▁über	-6.124848836452946
▁bei	-6.127116689702605
▁Die	-6.1288325126990975
de	-6.141441304382393
al	-6.156940659476098
▁so	-6.163541175476303
▁Un	-6.170921605787379
▁Be	-6.176540508925091
▁sin	-6.217800905310295
▁dem	-6.224784139783028
▁ab	-6.25486011933912
▁mit	-6.267096405733464
ar	-6.278517437713873
▁sich	-6.291343011395449
ten	-6.292742431681362
▁vor	-6.294325451899237
▁Ver	-6.295470602949247
▁Bericht	-6.314923936447166
▁als	-6.317241061485735
▁An	-6.34308859282882
▁Präsident	-6.353761312729587
st	-6.3633044644944
▁S	-6.366046693774511
te	-6.394238895672094
▁Da	-6.3985904841584125
ion	-6.412895181832962
ö	-6.452366306383453
▁um	-6.456898798883405
ig	-6.4638778403687995
ü	-6.469943670061152
▁E	-6.50639174469542
ein	-6.507262771731226
▁zur	-6.509116105035963
▁Aus	-6.510068097604016
▁W	-6.5132806586223895
▁Region	-6.514950971946799
▁Parlament	-6.516727271615166
ei	-6.517207051699254
▁aus	-6.5235030096559985
▁hat	-6.544205769237058
▁wie	-6.550913903153315
▁möchte	-6.5532632846874
▁P	-6.571345369041349
ll	-6.584843579066632
▁Wir	-6.590870269589404
▁alle	-6.5915317289605575
▁Sie	-6.618451920563486
▁meine	-6.6302079882324145
▁-	-6.630350885175724
der	-6.630781891706082
▁A	-6.635388302159076
ungen	-6.636740102451643
haben	-6.65510875152458
▁Ge	-6.667274988276314
be	-6.669398106090813
▁nach	-6.67035838740891
le	-6.672852292702825
▁B	-6.675661355093963
ur	-6.680656947166217
v	-6.6943335203650385
▁einer	-6.698650344800367
re	-6.699942178476962
▁M	-6.709810167938432
▁sie	-6.715052975316257
ssen	-6.738219946088669
▁N	-6.7445258897740565
um	-6.7458099170858015
kt	-6.75009708617505
▁Ab	-6.754627735381944
or	-6.756430973971219
▁uns	-6.768386884298183
▁F	-6.7797263076540855
▁sein	-6.790718978118473
el	-6.790823194147465
▁Ein	-6.792090971856917
▁nu	-6.80362809699672
▁Wettbewerbs	-6.804372022423198
▁seh	-6.80730339131694
▁Zu	-6.816538476773505
politik	-6.818481889841541
ri	-6.818653863551393
▁könn	-6.818695984742143
▁ihre	-6.824502542728839
is	-6.82495537071093
▁K	-6.825924423168827
keit	-6.834799693084828
▁Frau	-6.834834767360583
oder	-6.841956463555558
▁Re	-6.846971791306352
ie	-6.847334715538548
och	-6.849812695057045
▁Europäische	-6.851383044330568
▁199	-6.867885424077626
▁Entwicklung	-6.884833624432628
▁noch	-6.889288266074285
on	-6.9002930814460415
9	-6.9020730331348235
▁Beihilfen	-6.9020765501475285
ste	-6.907226783197859
▁durch	-6.929479939494263
mit	-6.935701622259481
ische	-6.9414446516198565
▁Er	-6.9431702545298695
▁wurde	-6.955672782872563
.	-6.956102933260411
ck	-6.958990312057151
▁wenn	-6.975116880879334
kann	-6.97531565811869
▁In	-6.977030085338042
▁1	-6.989273781362181
ko	-6.995142759251431
▁T	-7.013481572726292
schen	-7.013892389108044
▁Lei	-7.014929809510562
▁R	-7.015752223483888
ver	-7.035303565718591
▁muß	-7.0519168845903835
▁zum	-7.060029928698417
ag	-7.067300081166612
5	-7.072291043111062
▁Fraktion	-7.072291043384908
▁mü	-7.074413914808684
▁hin	-7.095097894790473
▁La	-7.111027096627826
halb	-7.114444897560654
gleich	-7.114696521475722
ber	-7.121019408316756
igen	-7.12344591862983
tlinien	-7.136135638814389
!	-7.136140102623859
▁Mitgliedstaat	-7.136140103278207
wie	-7.1651249183279235
8	-7.181089546228661
)	-7.1810895975733535
nahme	-7.181098896531177
▁Kollege	-7.181133632195519
sten	-7.19164866665438
▁staatliche	-7.204345412046248
▁unsere	-7.21763708316505
her	-7.224056970795994
▁vo	-7.227483355888584
▁mehr	-7.228956920658494
▁G	-7.231483150182051
▁sollte	-7.249860392761012
/	-7.252545179238805
▁Kommissar	-7.252545179244227
▁Unternehme	-7.252565387372973
▁hier	-7.254088126545744
▁zwi	-7.254406320915264
▁mi	-7.256947414483044
halten	-7.260899192819035
0	-7.276211370606241
▁ent	-7.276844410113155
▁Europa	-7.277548883569482
aus	-7.27980162560517
▁Ziel	-7.285015612164694
li	-7.290187930162558
gel	-7.29271599878566
ex	-7.301262337219418
▁Vor	-7.303071173416595
▁Arbeit	-7.303181228660355
(	-7.303186204879831
▁wichtig	-7.303186901087353
iert	-7.30532219442407
▁Sch	-7.312007366286606
ter	-7.333083483612695
lä	-7.334266680839228
▁jed	-7.344725399073123
lt	-7.349021478411664
▁war	-7.357708995331096
heit	-7.361321007286218
bar	-7.364787779709926
reich	-7.374746450791052
▁geh	-7.378485783206357
was	-7.383475031924226
▁Hi	-7.384300104040628
▁soziale	-7.384306870798385
▁neue	-7.384579511727223
▁Sicherheit	-7.384990209233953
▁unter	-7.393175704286943
▁Kon	-7.396576882758387
recht	-7.402192787251359
▁Ko	-7.402809039178261
ut	-7.410119413994771
weise	-7.412292029512006
▁Wirtschaft	-7.41287822786673
▁heut	-7.412996734951468
ige	-7.419915560472431
ng	-7.422142345909338
▁ange	-7.4243276941805005
sicht	-7.435648560191446
▁un	-7.43568812428118
au	-7.439154250191107
sonder	-7.440901451647526
;	-7.44228999243563
führen	-7.442290027100313
deut	-7.4437373032623135
▁Auf	-7.445711636448731
▁man	-7.447413333081958
acht	-7.451266168339583
besondere	-7.458452594451362
ka	-7.463473953421424
▁gi	-7.465253638754584
lage	-7.471248688544085
C	-7.47257372306359
▁weiter	-7.473343337587377
▁bereit	-7.474003042028627
weil	-7.474342990377945
teil	-7.477120723625546
he	-7.482238790155686
▁am	-7.485210517158013
ehr	-7.4995792392768
O	-7.503842921924308
Berichterstatter	-7.503843022840581
▁ganz	-7.5038502964340985
▁keine	-7.504032969454895
▁Um	-7.5042406510369
▁wo	-7.51360713834795
wend	-7.513900459922656
ör	-7.524738573461945
▁viel	-7.5361106198830115
▁ob	-7.538941970118502
richt	-7.539895217865107
setzung	-7.5442601394970445
gegen	-7.54996531413011
▁erst	-7.562237589536396
?	-7.569434420588123
:	-7.569434420588123
▁Markt	-7.569452042565133
legen	-7.575550174703992
▁L	-7.576628322669713
▁einige	-7.58551260169705
mal	-7.602364413158779
▁große	-7.6039174427903635
▁Punkt	-7.60391773258975
▁Strukturfonds	-7.604050429954131
besser	-7.604256604382726
sprechen	-7.604409136250352
▁Bereich	-7.606632075770104
▁habe	-7.607847355655755
gehen	-7.619608007387951
▁Änderung	-7.639631418921814
6	-7.639631464923098
▁Beschäftigung	-7.639631464923131
▁ländliche	-7.639631622178264
▁Frage	-7.639641576069906
▁europäische	-7.640139484310252
▁andere	-7.644529159642284
▁mach	-7.664727800025993
▁2	-7.665131217121209
amen	-7.674254538315173
▁sch	-7.675964316817678
wohl	-7.676746976193025
▁regionale	-7.676751352021448
▁sage	-7.6814604596083225
bt	-7.6832841365028255
▁Ih	-7.690772597261285
geben	-7.695471786505326
genommen	-7.695771039984046
rauf	-7.699045137684134
olle	-7.70174628359079
▁ins	-7.710079551896936
il	-7.714184208251569
stimmung	-7.714910419728831
▁Länder	-7.715136640417728
▁200	-7.715526393607753
ieren	-7.71876106568743
1	-7.722934706242178
zug	-7.730537846816119
uf	-7.737098219971587
▁unserer	-7.743057907951391
▁wor	-7.746808768245244
bei	-7.74909046907801
stellen	-7.753230040647855
V	-7.753611627270173
▁Jahre	-7.7549990414767365
▁Richtlinie	-7.755138851432829
▁Fall	-7.755190243770935
▁Recht	-7.755208669825337
▁wirtschaftliche	-7.7552809603552575
fall	-7.755320134564403
igkeit	-7.7557714435144
lei	-7.756918099099168
▁Ausschuß	-7.759379661080404
▁Maß	-7.759929260603338
sse	-7.764153666420928
2	-7.76734296822821
4	-7.79679670708834
punkt	-7.796798379649399
▁Vorschlag	-7.797131052387087
▁wenig	-7.797225436112527
immer	-7.800413362644273
▁Wa	-7.802011547763627
setz	-7.806656372641331
▁Programm	-7.818846074355234
ür	-7.824557230704869
7	-7.840274967957907
▁Staat	-7.840277149505134
▁nationale	-7.840281530173041
▁Rand	-7.840454476162897
lang	-7.842550492652567
eben	-7.843023111691557
EU	-7.846742250916726
▁St	-7.861158610484738
zeit	-7.879578863703141
▁Grund	-7.885546256665057
▁Zeit	-7.88572928396904
3	-7.885729513412452
sprache	-7.885730632628203
▁würde	-7.885741878630114
▁Mittel	-7.885764834752822
▁Nach	-7.885813100747399
treten	-7.885968064105377
nächst	-7.885993832081795
rück	-7.886235404169463
finde	-7.887771248516154
c	-7.891365345533674
gab	-7.891474207328652
▁soll	-7.900119854887826
renz	-7.906765679224048
▁Wettbewerb	-7.910043119669696
etzt	-7.910731427603331
▁ihr	-7.915981033193704
▁So	-7.920002844327616
kommen	-7.92537345489974
vor	-7.9256000163198355
fahren	-7.928974598327169
halt	-7.931044807425634
wäh	-7.931453544162261
▁Debatte	-7.933348561256157
▁Tagesordnung	-7.93334856490257
▁Artikel	-7.9333485725363735
▁Kollegin	-7.933348585110828
▁Bürger	-7.933348757540384
▁fest	-7.933544890235902
form	-7.933713899354824
land	-7.933836660979367
mittel	-7.933899659745922
▁berücksichtig	-7.934017538477904
arbeit	-7.937553674760153
bau	-7.938111271885681
▁Kohäsions	-7.939811000283246
▁Diese	-7.947980965365811
ab	-7.953769087290905
▁Programme	-7.957408111696058
▁eben	-7.959840698232979
rum	-7.9607838839729625
▁Des	-7.966098219247312
ation	-7.967977371279678
▁Ziele	-7.968387473816924
▁lieg	-7.974430711131577
y	-7.983344977920876
▁Arbeitsplätze	-7.983348561033741
▁Transp	-7.983348570408195
▁Straße	-7.98334877282994
▁bitte	-7.983351606838246
▁Jahr	-7.983513160568688
▁Mit	-7.983911735112542
stand	-7.9840137461268466
lass	-7.9862568865457675
sichtlich	-7.989238596527777
dem	-7.9898206944813595
▁Ihre	-7.99325124771757
ände	-7.994927111503488
nehmen	-7.99774986086562
äch	-8.000810396056321
iti	-8.014669940597534
ank	-8.016897612611997
S	-8.033975175776984
▁letzten	-8.035998733301266
▁betri	-8.036227297782705
frag	-8.036332687114363
▁jetz	-8.037614269929245
fonds	-8.037983760653905
▁etwa	-8.039007967442439
grund	-8.039254672622912
ive	-8.040541645147929
▁wieder	-8.040675025632119
▁Regional	-8.045948491324559
wert	-8.047108515057428
ständig	-8.04995410248854
▁Rat	-8.056856323904467
gangen	-8.060645205574662
▁selbst	-8.07697389558465
▁Entscheidung	-8.09153569640603
▁äußerst	-8.091535696876583
führung	-8.09153571795946
ordnung	-8.09154869621484
satz	-8.091566082633156
stellung	-8.091615698001135
gesetzt	-8.092014616574184
fft	-8.093401802451886
weg	-8.096674347849712
▁Wie	-8.09754780901661
weit	-8.098825498560334
eise	-8.099771904491028
ache	-8.103208361270815
▁sicher	-8.111486462500341
▁Probleme	-8.12025209645211
pf	-8.125848923464263
▁zwei	-8.13620114512762
▁Au	-8.138709336404123
▁Bei	-8.139626897550151
▁gest	-8.144255123405845
tragen	-8.150343228754789
quot	-8.15035922494714
▁Haus	-8.150359225083918
entwickel	-8.150359225476109
▁Priorität	-8.150359226618885
führt	-8.15035927523714
▁hätte	-8.15036175390458
spekt	-8.150366806319983
▁Arbeitslos	-8.150372211177098
Änderungsanträge	-8.150443111068292
▁ihn	-8.150719289476507
rüber	-8.151192985600774
▁bis	-8.151613061579322
▁Ma	-8.151721416522449
bot	-8.15203125443574
▁notwendig	-8.15206038239282
▁Ent	-8.155787445358667
▁Gebiete	-8.165999521153939
▁halte	-8.18020489841641
j	-8.182203886174236
▁komm	-8.196920027720132
▁Ausschu	-8.206238706957642
ding	-8.21021681994948
wirtschaft	-8.212620428411915
▁Gemeinschaft	-8.212859224946405
▁Möglichkeit	-8.212859225065218
schließen	-8.212859273797275
▁wäre	-8.212876877851636
▁Beispiel	-8.213095945095155
ierung	-8.219597588702609
zeitig	-8.221992833301503
▁schaff	-8.224552558027689
▁Verkehrs	-8.229525743655872
zw	-8.234751900966396
▁Gefahr	-8.245900810682738
▁besonder	-8.250064636989611
▁Politik	-8.279525891732408
▁Situation	-8.279525892814704
schließlich	-8.27952589900353
▁gemeinsame	-8.279525936523541
▁stärk	-8.279526020777402
▁Vertrag	-8.279528299130748
schlossen	-8.279528355564311
bezieh	-8.279529485565089
▁Förder	-8.279529789475532
▁Meinung	-8.27957296531775
▁besteh	-8.279583479661454
zentr	-8.279686330567106
▁Menschen	-8.279710370458742
▁wirklich	-8.280023749174712
wirkung	-8.30305339826578
▁ho	-8.30726585682108
durch	-8.310963474764797
▁beda	-8.31486628255879
▁we	-8.315296286884289
icherheit	-8.349326739677588
fähig	-8.350534613915249
treffen	-8.350954585631838
▁erinner	-8.350964760077973
▁will	-8.35097019551518
▁Stand	-8.351002283175134
▁Raum	-8.351008559013419
▁Teil	-8.351014954288507
fordern	-8.351087523001446
ferenz	-8.351130436833357
▁steh	-8.351194325704551
▁Wort	-8.351368440098147
▁gute	-8.351435982974209
ative	-8.351562380592098
▁deutlich	-8.35188710995009
00	-8.352158637002432
ziel	-8.35245620461554
los	-8.354585151013842
▁bin	-8.355394398131356
x	-8.356459248277572
P	-8.393541178128796
▁dara	-8.400845197378839
macht	-8.409949144920457
eite	-8.424608211924964
▁Weißbuch	-8.427877539967538
▁diskutier	-8.427877540193954
merksam	-8.427877542533174
gesprochen	-8.42787755765271
▁Modernisierung	-8.42787758780419
▁wesentliche	-8.42787760496374
▁Sozial	-8.427877606661045
▁Sektor	-8.427877789512078
forderung	-8.427879113114841
prüf	-8.427879559756242
▁kurz	-8.427883612581697
▁Regierung	-8.427883890873867
verkehr	-8.427884351269778
▁klar	-8.427889114229433
▁solche	-8.427938590636447
▁öffentliche	-8.427940576587556
▁Regelung	-8.427975374101973
▁unterstütz	-8.428457100588854
▁seit	-8.429099321766067
▁bestimmte	-8.429241295276697
messen	-8.429250574708572
wach	-8.429745792890301
ität	-8.429771145657732
beding	-8.432121302146914
▁denke	-8.448979250582497
gang	-8.473146570073707
▁Verkehr	-8.489198787175702
▁hatte	-8.489284985392644
wirk	-8.4893650186896
▁Struktur	-8.509722524003132
▁Zusammenha	-8.51045924487239
terstütz	-8.510581359143478
spiel	-8.510902607084454
region	-8.511082076940694
▁Binnenmarkt	-8.511210873298843
▁gefährliche	-8.51121087333459
▁erforderlich	-8.511210873496172
▁Instrument	-8.51121087772478
handlung	-8.511210917933612
▁Thema	-8.511211071807795
▁Zeitraum	-8.511211302074264
▁Viel	-8.511215369755732
▁Angelegenheit	-8.511215422800612
▁Güter	-8.51121649858941
gestellt	-8.511218416285061
▁dürf	-8.5112223595126
▁hoffe	-8.51122270266243
▁Steuer	-8.511242943839788
▁konnte	-8.511245116093168
hält	-8.511257590508993
▁Ausbildung	-8.511688082353672
▁ja	-8.512177823060224
isierung	-8.513019675583195
▁Art	-8.513979500579024
▁woll	-8.515965426640886
schlag	-8.518612877137661
▁Fre	-8.524487353761184
▁zwa	-8.526138102976535
▁gera	-8.529924704248984
▁Problem	-8.556039890155594
▁Fü	-8.579741806200907
U	-8.583038257349141
frei	-8.583049392956951
N	-8.584195767221253
▁je	-8.590255412341685
orschriften	-8.602070489303156
▁Harmonisierung	-8.602119964207379
programm	-8.602119964218533
▁Abgeordnete	-8.602119964222254
▁strategisch	-8.602119964232104
▁ermöglich	-8.602119966128463
politische	-8.602119967647942
▁Prüfung	-8.602119972964333
▁Rahmen	-8.602120015267863
kunft	-8.602120199827812
▁Landwirtschaft	-8.60212047017358
sberater	-8.602120598366419
▁eigentlich	-8.602120731919442
▁fünf	-8.602120759718336
period	-8.602120886507684
▁offen	-8.602122580109913
▁Antrag	-8.602123131390254
chlußfolger	-8.602127259251475
▁wissen	-8.602133289176386
▁Nutz	-8.602135079712
streng	-8.602173076925531
▁einzel	-8.602207606830538
▁Insel	-8.602279226997418
▁hervor	-8.602298708784847
▁Part	-8.602508414422354
▁Rechtsv	-8.602553997620536
▁liebe	-8.602606246272988
träg	-8.602716017804209
▁Zusammenhalt	-8.603087256375709
▁Grundlage	-8.603342755557016
▁Eben	-8.60338098587382
leicht	-8.6038416059875
chutz	-8.604370991854138
▁Woche	-8.605464563436982
dru	-8.605750904777173
bericht	-8.60712982039278
▁danke	-8.607708154804637
▁Dank	-8.607761538989882
▁folg	-8.64069146466936
fern	-8.649620359754673
folge	-8.653992592984299
affen	-8.683840586871863
eits	-8.68485348695075
I	-8.696688239851435
E	-8.696733009636965
▁Änderungsantr	-8.701974506489998
▁Sozialdemokrat	-8.70211996420817
meinschaftliche	-8.702119964208556
▁Institution	-8.702119964210125
ffizien	-8.702119964850223
▁Unterschied	-8.702119968774674
troffen	-8.702119973298394
▁Währung	-8.702119975074877
▁Stahl	-8.70212016143922
▁Forderung	-8.702120233207404
nblick	-8.70212042780855
chaffung	-8.702121595224378
gebracht	-8.702125108912952
▁bring	-8.702126523656084
gesehen	-8.702127442323771
▁stark	-8.702128276988748
▁bleib	-8.70213334851776
zogen	-8.702153392464629
▁nachhaltige	-8.702154937892285
▁Vorschriften	-8.70217466055959
länger	-8.70218205026392
▁CE	-8.70218593561026
▁morg	-8.702197973405585
einfach	-8.702299628311284
▁Schiene	-8.702352783708658
▁Sinn	-8.703640611035388
fang	-8.704013737071753
▁verschieden	-8.704050447905058
▁tun	-8.704284004318156
alität	-8.705039632942809
▁genau	-8.705312556638379
▁währ	-8.706458179486756
▁Erfolg	-8.707546885178616
▁richtig	-8.708488543385208
▁eigene	-8.71148309437968
▁Weg	-8.714604115182794
▁zweite	-8.72755574257165
rad	-8.729951475944445
sammenarbeit	-8.803657348738964
onds	-8.810373798397313
stimmt	-8.811232406563917
zahl	-8.81321929731977
struktur	-8.81322952501394
▁Gesellschaft	-8.81323107532176
▁Protokoll	-8.813231075321859
▁Koordinierung	-8.813231075376036
▁Erklärung	-8.813231077473175
▁Sitzung	-8.813231107076383
gefordert	-8.813231108989662
▁gewisse	-8.813233946124384
▁statt	-8.813235690744449
▁ausreichend	-8.813236916542488
nalyse	-8.813239220038131
gewicht	-8.813260675171536
rgelegt	-8.81326235126964
▁Lebens	-8.813264295124943
faßt	-8.813266141620957
▁kleine	-8.81326953191434
▁stellt	-8.813271140884115
fälle	-8.813290731271938
fassen	-8.813350153368017
▁EG	-8.813982180560966
▁Tat	-8.81405814024683
▁Strukturpolitik	-8.814800119433716
▁Krit	-8.816212176465545
▁stehende	-8.816513896707669
M	-8.817248251269614
▁bedeute	-8.81740770179927
▁gewo	-8.818701504981505
sagt	-8.819187214055976
nisse	-8.819893878107031
stimmen	-8.86180207527989
▁Gebiet	-8.905634437075319
▁Herausforderung	-8.938231075330842
▁Verantwortung	-8.938231075331268
▁Hand	-8.938231075344335
ürokrati	-8.938231075593936
▁unterschiedlich	-8.938231075867739
▁Infrastruktur	-8.938231075899656
industrie	-8.938231075942944
▁Stellungnahme	-8.938231075972737
▁optimale	-8.938231075980667
▁Beförderung	-8.938231076024765
▁glaube	-8.938231091154169
▁Verwaltung	-8.938231100155289
▁Wachstum	-8.938231114239153
▁übrigen	-8.938231128099961
▁010	-8.938231264096657
▁Proze	-8.93823149057846
haupt	-8.938233866100616
▁vorliegende	-8.938234709722092
laufen	-8.938237553594817
▁welche	-8.938240110695581
hilfe	-8.938266199856237
▁außer	-8.938273718958467
▁Gleich	-8.938280062982345
▁Wahl	-8.938286619234304
▁Bewertung	-8.938288446512601
▁Stelle	-8.93830603706695
▁vier	-8.938330149922857
▁erheb	-8.938452254412226
▁dort	-8.938470991087213
▁geehrte	-8.938471297930612
nnersta	-8.938625594878797
▁Form	-8.938690291931044
▁zeig	-8.938925151004245
pha	-8.939977894481455
züg	-8.941104049017941
▁Ergebnisse	-8.942025020598528
▁darstell	-8.945192565570492
lieg	-8.962801382511639
altet	-8.96859443153764
nommen	-9.006912149666228
ering	-9.073770586304779
otwendig	-9.07701473802466
uropäische	-9.077415277466624
schieden	-9.0783538201892
▁entspr	-9.08076670669189
häng	-9.080980789615072
schluß	-9.081078940728446
▁Bevölkerung	-9.081088218188016
▁Diskussion	-9.081088218188246
▁grundsätzlich	-9.081088218192711
▁beglückwünsch	-9.081088218227945
▁Katastrophe	-9.081088218227945
▁Monopol	-9.08108821824393
▁vernünftig	-9.081088218251235
▁Finanzierung	-9.081088218270033
▁künftig	-9.081088218271763
▁Position	-9.08108821914573
▁private	-9.08108821956039
▁konkrete	-9.08108822493013
▁Verbraucher	-9.081088243543963
▁Vorschläge	-9.08108828179063
▁Energie	-9.081088304892816
▁Stahlbeihilfe	-9.081088310674097
▁lokale	-9.08108833951553
▁Erweiterung	-9.081088429481337
▁Forschung	-9.081088438189711
▁Bemerkung	-9.08108844691253
▁Mindest	-9.081088467042374
▁Planung	-9.081089027662873
▁Beitrag	-9.081089110501935
griff	-9.081089339535872
mäßig	-9.081100123268886
▁verabschiede	-9.0811002454021
▁freue	-9.08110095309771
▁ohne	-9.081104352739413
sätze	-9.08110560057706
ausschu	-9.081157345323383
▁Euro	-9.081165023835428
sitz	-9.081172485512583
raft	-9.081180268835176
▁eindeutig	-9.08123654132007
assung	-9.081270293294027
▁Schul	-9.081414145271351
▁erreicht	-9.081415798599572
▁bekannt	-9.081641824916503
tats	-9.08167812371831
niveau	-9.08213926194543
▁Eva	-9.083482480210698
sbereich	-9.084543098539191
▁verweis	-9.094559612806824
Wettbewerbsrecht	-9.142040620053653
haft	-9.152777440652876
fahrguttransport	-9.175353145084316
▁Kohäsion	-9.224087457890713
ffentlich	-9.247612584400983
nnenwasserstraße	-9.247754884854654
▁Haupt	-9.247754884854679
▁ausgezeichnete	-9.247754884855247
▁akzeptiere	-9.247754884855413
▁spezifisch	-9.247754884856283
▁Strategie	-9.247754884864394
▁Flexibilität	-9.247754884894611
▁Produkt	-9.247754884922164
▁Periodische	-9.247754884940095
▁Verzögerung	-9.247754885152593
▁Dienstleistung	-9.247754885193604
▁positiv	-9.247754885267435
▁Chance	-9.247754886724668
▁jüngste	-9.247754892220343
▁häufig	-9.247754896623462
▁Mitglied	-9.24775489992939
▁begrüß	-9.247754909947071
finanzier	-9.247754927832975
▁vorrangig	-9.24775494934768
genehmig	-9.247754992334608
▁Selbst	-9.247755018249814
▁trotz	-9.24775502775043
▁Märkte	-9.2477550441041
▁Vertrauen	-9.247755044143103
▁Tätigkeit	-9.247755151581755
▁vorgeschlagen	-9.247755585130951
fördert	-9.247756460407853
vorschläg	-9.247756516480809
▁Monate	-9.247758409553704
▁relativ	-9.247758516975036
▁Lösung	-9.247758608455369
▁sinnvoll	-9.247759291601191
echtfertig	-9.247762883084466
▁einheitliche	-9.247769052869897
▁dring	-9.247774355927065
▁Sechste	-9.247775368183346
▁Fälle	-9.24778097352655
gerichtet	-9.247784676885173
▁Hilfe	-9.24779802014957
▁Gelder	-9.247851082724788
matisch	-9.247891272078405
▁fort	-9.247908539126172
▁erneu	-9.247956143647027
stätig	-9.24796638424296
regelung	-9.247974542557728
biete	-9.248020343969031
sterreich	-9.248174209199213
zeug	-9.248297365245424
ehrfach	-9.248463726236347
wettbewerbsfähig	-9.249004497549016
streb	-9.249458547651322
▁verfolg	-9.251334532672107
elegenheit	-9.253606822674131
chwierig	-9.262694595158159
▁Stimme	-9.26624414319265
A	-9.325053798024191
zukomm	-9.325861467507327
D	-9.329889161099281
K	-9.33064631408125
unternehme	-9.38770090680685
▁zusammen	-9.43540904954653
▁Ergebnis	-9.441479558915418
rücksichtig	-9.444729640301587
▁Ressourcen	-9.447754884855554
▁benachteiligt	-9.447754884858107
▁Projekt	-9.447754884867505
▁Indikator	-9.447754884868317
▁gegenwärtig	-9.44775488487634
▁Industrie	-9.447754884904338
▁Kapital	-9.447754884944066
antwortlich	-9.447754885072753
nvestition	-9.447754885562158
vollzieh	-9.447754885646546
▁gewünscht	-9.44775488604007
▁städtische	-9.447754887128024
▁Beschlüsse	-9.447754888096961
schränkung	-9.447754890064262
▁entscheidende	-9.44775489379245
▁befürworte	-9.447754897975203
▁Beziehung	-9.447754900318259
▁festgelegt	-9.44775490244415
▁sämtliche	-9.447754911556663
ssystem	-9.447754913399116
▁verstärk	-9.447754916368734
▁legitim	-9.447754917503485
▁Liberale	-9.447754929574286
▁Gemeinsame	-9.447754951568871
▁unterbreite	-9.447754976450682
▁früher	-9.447755028393269
▁unnötig	-9.44775504579263
▁fördern	-9.44775511209343
ifizier	-9.447755142274842
handelt	-9.447755208088623
kämpf	-9.447755268208377
wohner	-9.447755342514627
▁81.	-9.447755379200071
▁Vertreter	-9.447755715123247
▁Verfüg	-9.447755739924698
▁Vereinbarung	-9.447755774555798
▁erlaub	-9.447755796544133
▁Schließ	-9.447755983877236
▁Vorsitzende	-9.4477561816003
▁Information	-9.447756664725011
▁Folge	-9.44775686562016
▁Betrieb	-9.44775688478565
▁Armut	-9.447757023832272
▁geleistet	-9.447757208555371
▁wünsche	-9.447757983311078
▁untersuch	-9.447758095938392
▁Vereinigte	-9.447758454840384
tritts	-9.447758515007068
▁Interesse	-9.447759402881042
▁fehl	-9.447761036313333
schätz	-9.447762178467384
▁Grün	-9.447764681047587
▁genannt	-9.44776471374623
▁Stadt	-9.447766177578838
▁Schritt	-9.447768310282772
▁Presse	-9.447769143170907
echnologi	-9.447771564949893
▁Beginn	-9.447773318454708
▁zahlreiche	-9.44778536281361
▁Mitteilung	-9.447809564734992
zweifel	-9.447923491070291
▁geltende	-9.447960620343903
▁umfassende	-9.447995524754392
chreib	-9.449361790496626
arlamentaris	-9.455037374827526
guttransporte	-9.543852410978118
G	-9.578178663491753
F	-9.580963878561159
▁wettbewerbs	-9.695801692531964
bildung	-9.696199303630857
räsident	-9.696326622374746
logisch	-9.697747913479219
▁Subvention	-9.697754884855177
gesellschaft	-9.697754884855476
ommunikation	-9.697754884855552
▁Empfehlung	-9.697754884855582
sstrategie	-9.697754884856943
▁erfolgreich	-9.697754884861421
Naturkatastrophe	-9.697754884894612
verständlich	-9.697754884986761
▁Zusätzlich	-9.697754885140702
▁zusätzliche	-9.697754885315161
▁Dokument	-9.697754885532648
R	-9.913101654099119
L	-10.41455074096148
B	-11.420097254673756
á	-11.42044966852888
í	-11.42054966852888
X	-11.42064966852888
é	-11.42074966852888
º	-11.42084966852888
ó	-11.42094966852888
%	-11.42104966852888
Q	-11.42114966852888
Ö	-11.42124966852888
&	-11.42134966852888
Ü	-11.42144966852888
T	-11.421548041209753
q	-11.421549668528879
Ä	-11.42164966852888
J	-11.42174966852888
Z	-11.42184966852888
W	-11.42194966852888
H	-11.42194966852888
