▁	-3.73045
e	-4.33112
t	-4.61169
o	-4.7618
i	-4.83584
a	-4.87071
n	-4.88652
s	-4.98579
r	-5.03315
h	-5.37397
l	-5.55844
d	-5.66738
c	-5.7769
u	-5.83948
m	-5.8652
p	-5.9575
f	-6.19334
g	-6.44449
y	-6.45194
w	-6.47411
b	-6.60692
,	-6.66134
v	-6.82238
.	-7.13418
k	-7.58349
I	-7.91811
C	-8.0569
T	-8.27201
M	-8.30644
@	-8.42105
P	-8.42462
x	-8.52245
E	-8.52641
-	-8.65767
S	-8.73771
9	-8.78284
j	-8.86845
q	-8.93187
;	-8.96824
1	-8.98693
W	-9.05862
A	-9.07223
&	-9.11419
0	-9.21955
F	-9.31964
U	-9.48112
G	-9.62502
2	-9.7251
H	-9.9783
R	-9.9783
O	-10.1046
8	-10.1438
B	-10.1438
5	-10.1846
)	-10.2716
D	-10.2716
z	-10.367
(	-10.3923
/	-10.5295
N	-10.6218
3	-10.6885
?	-10.6885
6	-10.7236
L	-10.7236
4	-10.8778
7	-10.9203
J	-11.0601
K	-11.1114
:	-11.1655
▁th	-4.90907
▁t	-4.92909
▁the	-4.93149
the	-5.16694
th	-5.17455
▁a	-5.38232
he	-5.38884
re	-5.60992
in	-5.6125
on	-5.61423
▁o	-5.79638
▁i	-5.79741
ion	-5.82154
an	-5.87664
en	-5.89132
er	-5.9022
▁to	-5.98462
at	-5.99246
is	-5.99435
▁of	-5.99498
ti	-6.01217
es	-6.03294
▁in	-6.03359
▁s	-6.09516
▁w	-6.09866
▁an	-6.13939
io	-6.14085
nt	-6.15113
ent	-6.15372
tion	-6.16226
or	-6.16301
nd	-6.1918
and	-6.20378
te	-6.2262
to	-6.27595
▁Commission	-6.2873
▁re	-6.30436
it	-6.30565
al	-6.32215
▁p	-6.36784
▁c	-6.37612
ar	-6.37797
Commission	-6.38261
of	-6.39196
ing	-6.41187
ha	-6.42926
tio	-6.44845
▁co	-6.44994
▁.	-6.45894
▁b	-6.46095
▁r	-6.46095
ommission	-6.47871
ve	-6.48436
ou	-6.48642
ment	-6.48952
me	-6.49367
st	-6.52214
si	-6.55365
▁tha	-6.56698
se	-6.58163
ed	-6.58846
co	-6.59305
mmission	-6.5965
men	-6.59765
▁be	-6.59938
ation	-6.61745
ro	-6.61981
ng	-6.66442
hi	-6.66689
po	-6.6706
om	-6.68058
▁f	-6.69065
de	-6.70339
mission	-6.7163
ur	-6.72805
as	-6.732
ic	-6.73332
▁m	-6.73862
▁Commi	-6.77101
▁is	-6.77101
le	-6.78483
sion	-6.78622
▁d	-6.79461
▁pr	-6.81734
ra	-6.81878
hat	-6.8195
be	-6.82166
for	-6.82166
li	-6.82455
▁for	-6.83473
ea	-6.84946
tha	-6.85466
▁Comm	-6.85541
ission	-6.87045
ati	-6.8888
▁e	-6.89499
pe	-6.89654
ne	-6.90592
ta	-6.90592
▁h	-6.90592
ate	-6.91935
▁thi	-6.92015
ec	-6.92814
port	-6.93297
ssion	-6.93297
▁on	-6.94841
▁ha	-6.95087
Commi	-6.95334
ns	-6.95416
pr	-6.95581
▁wh	-6.95581
ce	-6.96743
rt	-6.98596
▁pro	-6.99279
ss	-6.9945
thi	-7.00919
ri	-7.02409
missi	-7.03475
▁fo	-7.04102
his	-7.04914
▁Com	-7.05277
ommi	-7.05641
▁President	-7.0619
res	-7.06282
ort	-7.07112
Comm	-7.07855
pro	-7.08229
omm	-7.08793
us	-7.10311
ll	-7.10502
ons	-7.1079
▁Europe	-7.11271
con	-7.11368
▁com	-7.12046
▁Co	-7.13122
▁wi	-7.14608
▁n	-7.14808
her	-7.14908
ly	-7.1541
▁Presiden	-7.15813
▁with	-7.15813
fo	-7.16015
ul	-7.16218
▁con	-7.16421
el	-7.16624
President	-7.16726
op	-7.17237
▁we	-7.1734
▁European	-7.18578
ct	-7.18682
mi	-7.19308
▁are	-7.19308
▁competiti	-7.19937
por	-7.20148
ssi	-7.20148
et	-7.21636
no	-7.21636
▁I	-7.23146
ere	-7.23364
▁l	-7.23364
ee	-7.238
ions	-7.25344
miss	-7.25344
issi	-7.25789
em	-7.26237
ch	-7.26461
▁region	-7.26574
Europe	-7.26686
Presiden	-7.27591
resident	-7.27591
tr	-7.27591
com	-7.27705
iti	-7.27705
are	-7.28047
ther	-7.28047
nc	-7.28275
▁no	-7.2839
la	-7.28964
▁whi	-7.28964
we	-7.29426
▁de	-7.29426
id	-7.2989
ter	-7.30123
European	-7.30356
competiti	-7.30473
ive	-7.30825
mmi	-7.30825
▁not	-7.31295
▁reg	-7.31295
mm	-7.33441
Com	-7.34045
wh	-7.34653
ompetiti	-7.35142
iss	-7.3551
▁Th	-7.3551
di	-7.36624
▁st	-7.36624
ot	-7.37373
▁ma	-7.37373
▁wit	-7.37624
all	-7.38127
with	-7.38127
▁hav	-7.38127
un	-7.38634
arliament	-7.3927
ide	-7.39654
residen	-7.40039
rea	-7.40426
ect	-7.40815
esident	-7.40944
▁report	-7.40944
here	-7.41205
mp	-7.41205
region	-7.41205
▁as	-7.41205
▁C	-7.41727
▁ar	-7.41989
eve	-7.42779
▁comp	-7.43576
uropean	-7.4371
tive	-7.43843
ma	-7.44111
pos	-7.44783
urope	-7.44918
nce	-7.45189
na	-7.4546
am	-7.46005
so	-7.46005
▁The	-7.46005
ca	-7.46279
▁it	-7.46828
os	-7.47104
egion	-7.47658
mpetiti	-7.48495
not	-7.48495
ci	-7.49339
ie	-7.49339
▁compet	-7.4948
mis	-7.5019
rop	-7.5019
wi	-7.5019
▁al	-7.5019
rliament	-7.51049
ition	-7.51192
▁po	-7.5148
rs	-7.51914
ni	-7.52788
Co	-7.53669
eg	-7.53669
ai	-7.53964
▁wo	-7.54558
esiden	-7.55454
iv	-7.55454
report	-7.56359
sident	-7.56359
▁development	-7.56359
whi	-7.56815
▁regi	-7.5712
hic	-7.58194
ope	-7.58194
reg	-7.58194
▁T	-7.58194
▁there	-7.58194
ke	-7.58504
ich	-7.58658
ac	-7.58814
amen	-7.58814
ut	-7.58814
il	-7.59125
ith	-7.59125
ropean	-7.59125
su	-7.59125
ia	-7.5975
rope	-7.60064
ho	-7.60695
ess	-7.61012
pl	-7.61012
ts	-7.61012
side	-7.61329
ver	-7.61489
petiti	-7.62935
▁compe	-7.62935
development	-7.63259
ave	-7.6391
comp	-7.6391
our	-7.6391
evelopment	-7.64238
▁M	-7.64238
liament	-7.64402
compet	-7.64895
ted	-7.64895
tiv	-7.64895
▁g	-7.64895
ap	-7.65558
ident	-7.65891
ional	-7.65891
ad	-7.66224
hav	-7.66392
wit	-7.66392
ev	-7.67233
ame	-7.67402
cti	-7.67911
egi	-7.67911
int	-7.68422
gion	-7.69973
ld	-7.69973
im	-7.7067
ective	-7.7102
eport	-7.7102
lo	-7.71371
▁so	-7.71548
tions	-7.71901
sta	-7.72078
▁particular	-7.72611
itio	-7.7279
▁will	-7.7279
mo	-7.73507
siden	-7.73687
gi	-7.74229
▁u	-7.74229
The	-7.74774
velopment	-7.74774
tate	-7.75689
▁has	-7.75689
nal	-7.75873
Th	-7.76057
ble	-7.76427
ompet	-7.76427
there	-7.76427
▁rep	-7.76427
▁se	-7.76427
str	-7.76984
▁develop	-7.7717
opean	-7.77357
ol	-7.77544
tat	-7.77544
▁P	-7.77544
▁amendment	-7.78296
regi	-7.78674
sp	-7.78674
▁di	-7.78674
iament	-7.79817
one	-7.79817
wo	-7.79817
▁su	-7.79817
sa	-7.80201
iden	-7.80973
compe	-7.81167
ctive	-7.81167
etiti	-7.81167
bl	-7.81361
ow	-7.81361
ement	-7.82142
ge	-7.82142
particular	-7.82142
onal	-7.82535
tu	-7.82535
▁ca	-7.82732
▁mo	-7.82732
▁part	-7.83128
sid	-7.83923
ir	-7.84123
▁like	-7.84123
av	-7.84523
▁int	-7.84926
ament	-7.85128
tra	-7.85128
▁programm	-7.85128
▁Mr	-7.85736
▁polic	-7.85736
ty	-7.86143
ral	-7.86347
elopment	-7.86552
iona	-7.86552
▁ex	-7.86963
dent	-7.87375
ting	-7.87375
develop	-7.87582
tructur	-7.87582
ecti	-7.88205
esi	-7.88205
ill	-7.88205
omp	-7.88205
▁li	-7.88205
amendment	-7.88832
▁sh	-7.88832
fi	-7.89886
▁sta	-7.89886
▁you	-7.89886
pa	-7.90737
par	-7.9138
ust	-7.9138
gr	-7.91595
sh	-7.91595
een	-7.92027
▁econom	-7.92027
ctiv	-7.92461
▁poli	-7.92461
▁programme	-7.92461
articular	-7.92678
emen	-7.93334
ep	-7.93334
ese	-7.93334
nte	-7.93334
ure	-7.93334
uro	-7.93334
▁par	-7.93334
est	-7.93994
able	-7.94215
ers	-7.94659
per	-7.94659
rep	-7.94659
▁E	-7.94659
▁importan	-7.94659
▁transport	-7.94659
mendment	-7.95104
resi	-7.95104
will	-7.95104
▁imp	-7.95104
da	-7.95552
evelop	-7.96001
▁Pre	-7.96001
vi	-7.96452
eas	-7.96679
ore	-7.96679
tructural	-7.96679
▁Member	-7.96679
▁transp	-7.96679
mpet	-7.96906
ompe	-7.96906
pport	-7.96906
programm	-7.96906
ransport	-7.96906
has	-7.97362
▁state	-7.97362
ay	-7.97819
gio	-7.98049
rat	-7.98049
abl	-7.98741
ial	-7.98741
▁en	-7.98741
▁sho	-7.98741
uc	-7.99205
tin	-7.99438
▁pa	-7.99438
cial	-7.99671
pean	-7.99671
lopment	-7.99905
pre	-8.0014
▁ne	-8.0014
▁trans	-8.0014
und	-8.00846
ex	-8.01083
part	-8.01558
pea	-8.01558
den	-8.02275
end	-8.02275
tur	-8.02275
▁ac	-8.02275
titi	-8.02515
ab	-8.02997
programme	-8.02997
ructur	-8.02997
ain	-8.03724
arl	-8.03724
lic	-8.03724
od	-8.03968
polic	-8.03968
like	-8.04457
poli	-8.04457
rticular	-8.04457
ember	-8.05195
transport	-8.05195
ona	-8.05938
tte	-8.05938
▁ou	-8.05938
bjective	-8.06437
evel	-8.06437
importan	-8.06437
art	-8.06687
der	-8.06687
hes	-8.06687
fe	-8.06938
wa	-8.06938
econom	-8.07442
mber	-8.07442
mpl	-8.07442
rd	-8.07442
▁wa	-8.07442
truct	-8.07695
eme	-8.08203
endment	-8.08457
ructural	-8.08457
ean	-8.08969
ple	-8.08969
▁guideline	-8.08969
▁le	-8.08969
pp	-8.09483
ef	-8.1
ansport	-8.10259
rogramm	-8.10259
▁comm	-8.10259
▁partic	-8.10259
▁stat	-8.10259
ake	-8.10519
hou	-8.10519
imp	-8.10519
reas	-8.10519
thin	-8.10519
▁do	-8.10519
ry	-8.11041
conom	-8.11566
▁S	-8.11566
▁res	-8.11566
Member	-8.12094
tic	-8.12094
transp	-8.12094
▁propos	-8.12094
ural	-8.12625
▁transpo	-8.12625
state	-8.12891
oc	-8.13158
lat	-8.13694
nti	-8.13694
use	-8.13694
▁amend	-8.13694
▁pol	-8.13694
▁pre	-8.13694
ransp	-8.14233
velop	-8.14233
▁inte	-8.14233
tit	-8.14504
olic	-8.14775
rogramme	-8.14775
▁all	-8.14775
▁dis	-8.14775
▁economi	-8.14775
opment	-8.1532
tan	-8.1532
▁cons	-8.15594
ding	-8.15868
ommitte	-8.15868
▁whe	-8.15868
rou	-8.16143
▁sa	-8.16143
arli	-8.16973
▁Par	-8.16973
▁Pr	-8.16973
▁bu	-8.16973
▁me	-8.16973
mpe	-8.1781
present	-8.1781
ticular	-8.1781
▁tra	-8.1809
ocial	-8.18372
trans	-8.18372
▁conc	-8.18372
ces	-8.18654
ran	-8.18654
you	-8.18654
▁im	-8.18654
▁parti	-8.18654
▁progr	-8.18654
▁v	-8.1922
guideline	-8.19505
jective	-8.1979
mportan	-8.1979
▁market	-8.1979
▁thes	-8.1979
ance	-8.20363
ear	-8.20363
nation	-8.20363
oli	-8.20363
▁our	-8.20363
▁ta	-8.20363
do	-8.2094
cia	-8.21229
eco	-8.21229
epo	-8.21229
hin	-8.21229
ine	-8.21229
ous	-8.21229
uctur	-8.21229
▁take	-8.21229
▁un	-8.21229
comm	-8.21519
econ	-8.21519
tt	-8.21519
uctural	-8.2181
ans	-8.22102
app	-8.22102
cu	-8.22102
eti	-8.22102
ndment	-8.22102
ranspo	-8.22102
tional	-8.22102
▁State	-8.22102
▁consider	-8.22102
ates	-8.22689
ject	-8.22689
ern	-8.22983
sti	-8.22983
▁y	-8.23279
conomi	-8.23872
qu	-8.23872
ru	-8.23872
spe	-8.23872
▁or	-8.23872
▁si	-8.23872
Pre	-8.24769
pet	-8.24769
enti	-8.2507
inte	-8.2507
ant	-8.25674
ber	-8.25674
bject	-8.25674
nsport	-8.25674
ogramm	-8.25674
partic	-8.25674
▁important	-8.25674
▁objective	-8.25674
▁propo	-8.25674
▁prop	-8.25674
transpo	-8.25978
▁social	-8.25978
Mr	-8.26282
rans	-8.26282
structur	-8.26282
truc	-8.26282
▁aid	-8.26282
▁concern	-8.26282
als	-8.26587
sin	-8.26587
vel	-8.26587
▁Pa	-8.26587
▁fi	-8.26587
▁pe	-8.26587
▁tr	-8.26587
tural	-8.27201
propos	-8.27509
prop	-8.27509
sed	-8.27509
sho	-8.27509
tes	-8.27509
ula	-8.27509
▁fa	-8.27509
ak	-8.28128
economi	-8.28128
ogramme	-8.28128
ica	-8.28439
inc	-8.28439
ome	-8.28439
consider	-8.28751
reat	-8.28751
up	-8.28751
ard	-8.29378
era	-8.29378
pol	-8.29378
▁inter	-8.29378
ruct	-8.30009
stat	-8.30009
▁acc	-8.30009
▁str	-8.30009
ura	-8.30326
▁at	-8.30326
▁regard	-8.30326
ations	-8.31283
employ	-8.31283
mmitte	-8.31283
presen	-8.31283
pres	-8.31283
uct	-8.31283
uideline	-8.31283
▁ad	-8.31283
amend	-8.31926
pment	-8.31926
anc	-8.32249
ike	-8.32249
ner	-8.32249
▁la	-8.32249
ag	-8.32574
oo	-8.32574
ue	-8.32574
▁app	-8.32574
▁debate	-8.32574
▁mor	-8.32574
▁spe	-8.32574
bjecti	-8.33225
icular	-8.33225
oun	-8.33225
rec	-8.33225
resent	-8.33225
struct	-8.33225
▁marke	-8.33225
ever	-8.33881
onom	-8.33881
▁wor	-8.33881
act	-8.3421
din	-8.3421
ntr	-8.3421
▁am	-8.3421
rl	-8.34541
cons	-8.35205
ction	-8.35205
enc	-8.35205
ention	-8.35205
eri	-8.35205
gra	-8.35205
if	-8.35205
ls	-8.35205
market	-8.35205
mbe	-8.35205
mend	-8.35205
mu	-8.35205
nter	-8.35205
portan	-8.35205
ren	-8.35205
▁per	-8.35205
▁point	-8.35205
aid	-8.3621
but	-8.3621
dis	-8.3621
important	-8.3621
objective	-8.3621
▁proposal	-8.3621
ansp	-8.36548
elop	-8.36548
icul	-8.36548
prov	-8.36548
rtic	-8.36548
take	-8.36548
▁W	-8.36548
▁support	-8.36548
▁tak	-8.36548
parti	-8.36886
progr	-8.36886
cou	-8.37226
ctural	-8.37226
ise	-8.37226
lation	-8.37226
lso	-8.37226
bu	-8.37908
conc	-8.37908
ctur	-8.37908
nion	-8.37908
ocia	-8.37908
rm	-8.37908
▁cou	-8.37908
ind	-8.38251
nes	-8.38251
onc	-8.38251
rit	-8.38251
tru	-8.38251
count	-8.38595
mitte	-8.38595
tiona	-8.38595
▁soci	-8.38595
rti	-8.39287
spo	-8.39287
▁can	-8.39287
▁conce	-8.39287
▁debat	-8.39287
▁present	-8.39287
concern	-8.39635
onsider	-8.39635
▁A	-8.39984
▁rapporteur	-8.39984
State	-8.40335
anspo	-8.40335
dment	-8.40335
ommit	-8.40335
lati	-8.40686
thes	-8.40686
gh	-8.41393
lia	-8.41393
mor	-8.41393
ove	-8.41393
pri	-8.41393
social	-8.41393
▁sp	-8.41393
artic	-8.42105
ational	-8.42105
mploy	-8.42105
onomi	-8.42105
ov	-8.42105
rogra	-8.42105
sport	-8.42105
▁&	-8.42105
eci	-8.42462
out	-8.42462
ppo	-8.42462
▁mu	-8.42462
ba	-8.42821
gramme	-8.43543
ono	-8.43543
regard	-8.43543
rio	-8.43543
ste	-8.43543
whe	-8.43543
▁ai	-8.43543
▁dev	-8.43543
cause	-8.43906
gramm	-8.43906
propo	-8.43906
▁impo	-8.43906
▁time	-8.43906
ideline	-8.44636
ire	-8.44636
isation	-8.44636
rli	-8.44636
▁St	-8.44636
national	-8.45003
▁objecti	-8.45003
Par	-8.45741
ration	-8.45741
ropos	-8.45741
struc	-8.45741
ven	-8.45741
cess	-8.46485
efor	-8.46485
once	-8.46485
rese	-8.46485
spec	-8.46485
very	-8.46485
▁eco	-8.46485
eat	-8.46859
ina	-8.46859
nat	-8.46859
rta	-8.46859
cl	-8.47234
▁matter	-8.47234
inter	-8.4761
prese	-8.4761
▁cont	-8.4761
▁work	-8.4761
debate	-8.47989
du	-8.47989
fic	-8.47989
han	-8.47989
mportant	-8.47989
nsi	-8.47989
proposal	-8.47989
ui	-8.47989
▁ag	-8.47989
▁competitive	-8.47989
▁pri	-8.47989
equ	-8.49131
ist	-8.49131
lar	-8.49131
▁national	-8.49131
▁structur	-8.49131
cular	-8.49515
ff	-8.49515
jecti	-8.49515
marke	-8.49515
point	-8.49515
porta	-8.49515
rapporteur	-8.49515
resen	-8.49515
rn	-8.49515
sent	-8.49515
tain	-8.49515
ticul	-8.49515
▁Uni	-8.49515
▁directive	-8.49515
▁mark	-8.49515
support	-8.49901
▁direct	-8.49901
▁presen	-8.49901
eed	-8.50288
emb	-8.50288
ose	-8.50288
sit	-8.50288
▁Group	-8.50288
▁consi	-8.50288
▁issue	-8.50288
arti	-8.51066
onsi	-8.51066
sing	-8.51066
▁Thi	-8.51066
▁directi	-8.51066
arket	-8.51457
ase	-8.51457
can	-8.51457
esent	-8.51457
min	-8.51457
ruc	-8.51457
▁requ	-8.51457
▁us	-8.51457
fa	-8.5185
▁competitiv	-8.52245
▁opportunit	-8.52245
ctu	-8.52641
gre	-8.52641
ines	-8.52641
oci	-8.52641
oncern	-8.52641
red	-8.52641
ten	-8.52641
wor	-8.52641
▁countr	-8.52641
▁object	-8.52641
ntion	-8.53437
ortan	-8.53437
▁area	-8.53437
▁situation	-8.53437
igh	-8.53838
▁he	-8.53838
ione	-8.54241
nati	-8.54241
ount	-8.54241
ua	-8.54241
▁discuss	-8.54241
acc	-8.5505
nsider	-8.5505
rin	-8.5505
sen	-8.5505
▁We	-8.5505
▁proce	-8.5505
egard	-8.55458
socia	-8.55458
▁Fund	-8.55458
ence	-8.55867
ig	-8.55867
ture	-8.55867
work	-8.55867
yo	-8.55867
▁199	-8.55867
cal	-8.56277
cul	-8.56277
lin	-8.56277
ref	-8.56277
competitive	-8.5669
ob	-8.5669
Pr	-8.5752
atte	-8.5752
cer	-8.5752
conce	-8.5752
debat	-8.5752
ei	-8.5752
ight	-8.5752
irective	-8.5752
ite	-8.5752
itte	-8.5752
mme	-8.5752
necessar	-8.5752
refor	-8.5752
rogr	-8.5752
soci	-8.5752
stru	-8.5752
ves	-8.5752
▁exp	-8.5752
▁guide	-8.5752
▁one	-8.5752
▁require	-8.5752
▁safe	-8.5752
objecti	-8.58356
▁1	-8.58356
▁period	-8.58356
eli	-8.58777
elo	-8.58777
itt	-8.58777
mon	-8.58777
tai	-8.58777
tak	-8.58777
▁gr	-8.58777
▁te	-8.58777
ause	-8.592
ga	-8.592
mitt	-8.592
ogra	-8.592
rate	-8.592
▁Sta	-8.592
speci	-8.59625
▁need	-8.59625
▁pres	-8.59625
▁some	-8.59625
apporteur	-8.60051
deline	-8.60051
directive	-8.60051
hen	-8.60051
man	-8.60051
nde	-8.60051
nom	-8.60051
rov	-8.60051
sation	-8.60051
▁ap	-8.60051
▁count	-8.60051
▁specific	-8.60051
mb	-8.6091
mmit	-8.6091
rati	-8.6091
ring	-8.6091
time	-8.6091
▁certain	-8.6091
▁increas	-8.6091
ali	-8.61342
les	-8.61342
mit	-8.61342
portant	-8.61342
roposal	-8.61342
tee	-8.61342
tho	-8.61342
tim	-8.61342
tri	-8.61342
▁employ	-8.61342
▁ra	-8.61342
▁regulation	-8.61342
▁structural	-8.61342
ative	-8.61776
competitiv	-8.61776
opportunit	-8.61776
quest	-8.61776
ramme	-8.61776
rk	-8.61776
▁good	-8.61776
▁than	-8.61776
crea	-8.62649
fore	-8.62649
ght	-8.62649
lea	-8.62649
matter	-8.62649
nit	-8.62649
nomi	-8.62649
nspo	-8.62649
nsp	-8.62649
ploy	-8.62649
upport	-8.62649
▁inc	-8.62649
▁its	-8.62649
▁prese	-8.62649
▁suppo	-8.62649
▁was	-8.62649
consi	-8.63973
ens	-8.63973
ord	-8.63973
ote	-8.63973
situation	-8.63973
▁ab	-8.63973
▁fu	-8.63973
▁go	-8.63973
▁question	-8.63973
▁supp	-8.63973
caus	-8.64419
directi	-8.64419
▁F	-8.64419
▁bec	-8.64419
▁believe	-8.64419
▁fro	-8.64419
▁rea	-8.64419
ast	-8.65316
direct	-8.65316
lop	-8.65316
ont	-8.65316
pec	-8.65316
▁speci	-8.65316
ated	-8.66221
cont	-8.66221
ebate	-8.66221
impo	-8.66221
oint	-8.66221
ompetitive	-8.66221
ough	-8.66221
ramm	-8.66221
ropo	-8.66221
roup	-8.66221
ular	-8.66221
▁implement	-8.66221
▁pos	-8.66221
lis	-8.66676
oin	-8.66676
tor	-8.66676
▁fr	-8.66676
▁ho	-8.66676
Pa	-8.67134
certain	-8.67594
discuss	-8.67594
ulation	-8.67594
att	-8.68056
countr	-8.68056
cula	-8.68056
ega	-8.68056
ene	-8.68056
enta	-8.68056
ik	-8.68056
irecti	-8.68056
mple	-8.68056
nta	-8.68056
object	-8.68056
opos	-8.68056
requ	-8.68056
stan	-8.68056
tie	-8.68056
tter	-8.68056
way	-8.68056
▁appro	-8.68056
▁committe	-8.68056
▁mar	-8.68056
▁necessar	-8.68056
▁opportun	-8.68056
▁regulat	-8.68056
▁where	-8.68056
Group	-8.6852
issue	-8.6852
▁guid	-8.6852
▁make	-8.6852
dev	-8.69454
omi	-8.69454
arke	-8.69925
fu	-8.69925
mark	-8.69925
ning	-8.69925
over	-8.69925
▁sup	-8.69925
▁ver	-8.69925
ecessar	-8.70873
emp	-8.70873
eration	-8.70873
ery	-8.70873
irect	-8.70873
ision	-8.70873
mat	-8.70873
ncern	-8.70873
rective	-8.70873
regulation	-8.70873
require	-8.70873
structural	-8.70873
▁op	-8.70873
▁proc	-8.70873
cc	-8.7183
esen	-8.7183
ical	-8.7183
orta	-8.7183
pporteur	-8.7183
question	-8.7183
specific	-8.7183
ulat	-8.7183
▁priorit	-8.7183
ompetitiv	-8.72312
pportunit	-8.72312
▁Un	-8.72312
gu	-8.72796
proce	-8.73282
provi	-8.73282
sider	-8.73282
au	-8.73771
efo	-8.73771
form	-8.73771
ime	-8.73771
isi	-8.73771
mpor	-8.73771
og	-8.73771
period	-8.73771
rket	-8.73771
sure	-8.73771
uni	-8.73771
unt	-8.73771
vo	-8.73771
▁ind	-8.73771
▁requirement	-8.73771
increas	-8.74263
▁commit	-8.74263
▁regula	-8.74263
▁sector	-8.74263
99	-8.74757
cr	-8.74757
ini	-8.75253
opo	-8.75253
area	-8.75752
atter	-8.75752
go	-8.75752
guide	-8.75752
ituation	-8.75752
king	-8.75752
line	-8.75752
other	-8.75752
rtan	-8.75752
strat	-8.75752
unit	-8.75752
▁acco	-8.75752
▁appr	-8.75752
▁considera	-8.75752
▁eff	-8.75752
▁establish	-8.75752
▁principle	-8.75752
egulation	-8.76757
ertain	-8.76757
implement	-8.76757
lit	-8.76757
mpetitive	-8.76757
nge	-8.76757
oposal	-8.76757
ortant	-8.76757
pla	-8.76757
rem	-8.76757
rom	-8.76757
▁Me	-8.76757
▁first	-8.76757
▁lo	-8.76757
▁provi	-8.76757
▁relat	-8.76757
Fund	-8.77772
believe	-8.77772
gard	-8.77772
oner	-8.77772
refo	-8.77772
stra	-8.77772
um	-8.77772
▁bet	-8.77772
▁effect	-8.77772
▁ensure	-8.77772
▁mak	-8.77772
▁people	-8.77772
▁respon	-8.77772
Uni	-8.78284
eline	-8.78284
its	-8.78284
ndi	-8.78284
oth	-8.78284
ser	-8.78284
▁pl	-8.78284
▁qu	-8.78284
▁spec	-8.78284
▁what	-8.78284
ib	-8.78798
pt	-8.78798
Thi	-8.79834
any	-8.79834
cation	-8.79834
committe	-8.79834
ebat	-8.79834
erio	-8.79834
hing	-8.79834
lan	-8.79834
ommuni	-8.79834
opportun	-8.79834
pporte	-8.79834
rect	-8.79834
renc	-8.79834
respon	-8.79834
safe	-8.79834
▁agree	-8.79834
▁ba	-8.79834
▁ensur	-8.79834
▁order	-8.79834
▁possibl	-8.79834
lemen	-8.80881
porte	-8.80881
suppo	-8.80881
thing	-8.80881
▁fund	-8.80881
▁give	-8.80881
▁peri	-8.80881
▁resp	-8.80881
▁vote	-8.80881
day	-8.81409
ece	-8.81409
esp	-8.81409
ici	-8.81409
isa	-8.81409
ogr	-8.81409
regulat	-8.81409
wer	-8.81409
▁19	-8.81409
▁hi	-8.81409
▁priori	-8.81409
▁specif	-8.81409
ange	-8.81939
ativ	-8.81939
need	-8.81939
peci	-8.81939
peri	-8.81939
rega	-8.81939
some	-8.81939
▁eve	-8.81939
▁pla	-8.81939
▁sec	-8.81939
▁see	-8.81939
requirement	-8.82473
aus	-8.83009
bli	-8.83009
gen	-8.83009
iscuss	-8.83009
▁commi	-8.83009
▁great	-8.83009
▁ob	-8.83009
▁other	-8.83009
▁requi	-8.83009
▁struc	-8.83009
appro	-8.83548
where	-8.83548
▁into	-8.83548
amme	-8.8409
good	-8.8409
ific	-8.8409
mpetitiv	-8.8409
mplement	-8.8409
ness	-8.8409
nisation	-8.8409
portunit	-8.8409
resp	-8.8409
than	-8.8409
uest	-8.8409
ving	-8.8409
199	-8.84635
fer	-8.84635
lem	-8.84635
ori	-8.84635
ork	-8.84635
ram	-8.84635
rie	-8.84635
ses	-8.84635
ues	-8.84635
St	-8.85183
pecific	-8.85183
porteur	-8.85183
priorit	-8.85183
tl	-8.85183
uestion	-8.85183
▁positi	-8.85183
bate	-8.86288
cat	-8.86288
cessar	-8.86288
commen	-8.86288
considera	-8.86288
cre	-8.86288
eir	-8.86288
equire	-8.86288
erat	-8.86288
establish	-8.86288
ew	-8.86288
exp	-8.86288
ncreas	-8.86288
now	-8.86288
orit	-8.86288
ountr	-8.86288
people	-8.86288
principle	-8.86288
recti	-8.86288
respo	-8.86288
sector	-8.86288
supp	-8.86288
sur	-8.86288
tant	-8.86288
ult	-8.86288
va	-8.86288
▁In	-8.86288
▁business	-8.86288
▁discussi	-8.86288
▁disc	-8.86288
▁increase	-8.86288
▁just	-8.86288
▁prior	-8.86288
▁procedure	-8.86288
▁pu	-8.86288
▁suc	-8.86288
Sta	-8.87969
kin	-8.87969
nci	-8.87969
nis	-8.87969
plo	-8.87969
que	-8.87969
qui	-8.87969
▁da	-8.87969
▁ti	-8.87969
decision	-8.88535
gulation	-8.88535
ncer	-8.88535
petitive	-8.88535
riti	-8.88535
tabl	-8.88535
trat	-8.88535
were	-8.88535
▁agr	-8.88535
▁conclusion	-8.88535
▁mention	-8.88535
▁out	-8.88535
▁problem	-8.88535
▁respons	-8.88535
▁strateg	-8.88535
▁way	-8.88535
ecision	-8.89105
ffect	-8.89105
plement	-8.89105
tuation	-8.89105
▁improv	-8.89105
▁possib	-8.89105
▁prov	-8.89105
▁when	-8.89105
commit	-8.89678
lu	-8.89678
mar	-8.89678
orm	-8.89678
regula	-8.89678
strate	-8.89678
tation	-8.89678
ual	-8.89678
uation	-8.89678
▁It	-8.89678
▁belie	-8.89678
▁clear	-8.89678
▁cl	-8.89678
▁my	-8.89678
acti	-8.90834
eral	-8.90834
guid	-8.90834
ider	-8.90834
late	-8.90834
make	-8.90834
sati	-8.90834
sibl	-8.90834
ssue	-8.90834
▁giv	-8.90834
▁mat	-8.90834
▁tho	-8.90834
fro	-8.91417
loy	-8.91417
ugh	-8.91417
was	-8.91417
▁decision	-8.91417
▁position	-8.91417
▁procedur	-8.91417
▁unemploy	-8.91417
agree	-8.92004
equirement	-8.92004
eriod	-8.92004
lt	-8.92004
menta	-8.92004
nn	-8.92004
oi	-8.92004
tance	-8.92004
▁Objective	-8.92004
▁responsib	-8.92004
▁year	-8.92004
af	-8.93187
appr	-8.93187
ari	-8.93187
bec	-8.93187
cern	-8.93187
deli	-8.93187
effect	-8.93187
egulat	-8.93187
elieve	-8.93187
ell	-8.93187
ensure	-8.93187
ert	-8.93187
estion	-8.93187
ey	-8.93187
fr	-8.93187
mpo	-8.93187
oup	-8.93187
pose	-8.93187
possibl	-8.93187
pportun	-8.93187
proc	-8.93187
rke	-8.93187
roce	-8.93187
tent	-8.93187
what	-8.93187
▁Social	-8.93187
▁comment	-8.93187
▁commen	-8.93187
▁dec	-8.93187
▁fac	-8.93187
▁industr	-8.93187
▁leg	-8.93187
▁princip	-8.93187
▁provide	-8.93187
▁rel	-8.93187
▁who	-8.93187
bo	-8.94385
nl	-8.94385
amm	-8.94989
ffe	-8.94989
first	-8.94989
ins	-8.94989
ommun	-8.94989
order	-8.94989
ortun	-8.94989
posal	-8.94989
relat	-8.94989
rel	-8.94989
rst	-8.94989
rtain	-8.94989
rtant	-8.94989
stand	-8.94989
ulati	-8.94989
urs	-8.94989
ution	-8.94989
▁case	-8.94989
▁fact	-8.94989
▁sect	-8.94989
▁them	-8.94989
▁transparen	-8.94989
▁ve	-8.94989
We	-8.95597
cent	-8.95597
come	-8.95597
hesi	-8.95597
irst	-8.95597
ntri	-8.95597
othe	-8.95597
rg	-8.95597
rovi	-8.95597
rr	-8.95597
uide	-8.95597
▁fun	-8.95597
▁rem	-8.95597
ark	-8.96824
ded	-8.96824
dition	-8.96824
duc	-8.96824
erm	-8.96824
hal	-8.96824
ifi	-8.96824
lement	-8.96824
nst	-8.96824
ost	-8.96824
owe	-8.96824
priori	-8.96824
procedure	-8.96824
questi	-8.96824
ree	-8.96824
responsib	-8.96824
sib	-8.96824
specif	-8.96824
▁ev	-8.96824
▁legislat	-8.96824
▁under	-8.96824
ference	-8.97443
ortunit	-8.97443
petitiv	-8.97443
respons	-8.97443
▁provid	-8.97443
acco	-8.98066
business	-8.98066
conclusion	-8.98066
creas	-8.98066
discussi	-8.98066
ecess	-8.98066
ecis	-8.98066
ector	-8.98066
elin	-8.98066
ensur	-8.98066
eople	-8.98066
espon	-8.98066
esti	-8.98066
ether	-8.98066
fect	-8.98066
gree	-8.98066
increase	-8.98066
mmuni	-8.98066
nclu	-8.98066
onsidera	-8.98066
requi	-8.98066
rinciple	-8.98066
stablish	-8.98066
ub	-8.98066
▁-	-8.98066
▁cert	-8.98066
▁how	-8.98066
▁improve	-8.98066
▁nat	-8.98066
▁request	-8.98066
▁vot	-8.98066
▁your	-8.98066
bat	-8.98693
del	-8.98693
erv	-8.98693
nda	-8.98693
rly	-8.98693
sup	-8.98693
wee	-8.98693
my	-8.99324
▁G	-8.99324
alis	-9.00598
ann	-9.00598
cis	-9.00598
ecific	-9.00598
ffic	-9.00598
how	-9.00598
icat	-9.00598
ious	-9.00598
irs	-9.00598
iven	-9.00598
just	-9.00598
ket	-9.00598
nder	-9.00598
orteur	-9.00598
orte	-9.00598
positi	-9.00598
rai	-9.00598
riorit	-9.00598
uppo	-9.00598
vote	-9.00598
▁Fu	-9.00598
▁act	-9.00598
▁again	-9.00598
▁fir	-9.00598
▁level	-9.00598
▁new	-9.00598
▁ru	-9.00598
▁vo	-9.00598
comme	-9.01241
commi	-9.01241
erati	-9.01241
great	-9.01241
itive	-9.01241
prove	-9.01241
roduc	-9.01241
scuss	-9.01241
trate	-9.01241
etitive	-9.01888
fficien	-9.01888
ht	-9.01888
ication	-9.01888
mention	-9.01888
problem	-9.01888
strateg	-9.01888
▁appropriat	-9.01888
▁conclu	-9.01888
▁decisi	-9.01888
▁public	-9.01888
Objective	-9.0254
ead	-9.0254
eff	-9.0254
eth	-9.0254
mes	-9.0254
nsu	-9.0254
quirement	-9.0254
tal	-9.0254
▁gu	-9.0254
▁harmonis	-9.0254
▁ye	-9.0254
entl	-9.03195
even	-9.03195
fficient	-9.03195
fund	-9.03195
give	-9.03195
icie	-9.03195
ieve	-9.03195
ms	-9.03195
position	-9.03195
procedur	-9.03195
pu	-9.03195
rocedure	-9.03195
serv	-9.03195
tati	-9.03195
unemploy	-9.03195
▁account	-9.03195
▁emp	-9.03195
▁example	-9.03195
▁mon	-9.03195
▁propose	-9.03195
▁rec	-9.03195
▁sub	-9.03195
afe	-9.0452
age	-9.0452
appropriat	-9.0452
bet	-9.0452
cie	-9.0452
cision	-9.0452
clear	-9.0452
cle	-9.0452
decisi	-9.0452
eca	-9.0452
egula	-9.0452
erence	-9.0452
essar	-9.0452
gar	-9.0452
improv	-9.0452
ish	-9.0452
leg	-9.0452
lie	-9.0452
ommen	-9.0452
possib	-9.0452
prior	-9.0452
quire	-9.0452
transparen	-9.0452
ye	-9.0452
▁adopt	-9.0452
▁comme	-9.0452
▁creat	-9.0452
▁cr	-9.0452
▁exam	-9.0452
▁legislati	-9.0452
▁publi	-9.0452
▁represent	-9.0452
▁up	-9.0452
cati	-9.05862
ease	-9.05862
eren	-9.05862
erta	-9.05862
impl	-9.05862
into	-9.05862
orde	-9.05862
ppro	-9.05862
read	-9.05862
ress	-9.05862
tw	-9.05862
▁man	-9.05862
▁mea	-9.05862
agr	-9.0654
ang	-9.0654
comment	-9.0654
industr	-9.0654
mak	-9.0654
mic	-9.0654
ncrease	-9.0654
ond	-9.0654
ood	-9.0654
princip	-9.0654
provide	-9.0654
sec	-9.0654
sel	-9.0654
▁involv	-9.0654
▁reason	-9.0654
dm	-9.07223
belie	-9.0791
feren	-9.0791
menti	-9.0791
stion	-9.0791
▁impr	-9.0791
▁thin	-9.0791
Social	-9.08602
call	-9.08602
disc	-9.08602
esponsib	-9.08602
espo	-9.08602
fact	-9.08602
gricultur	-9.08602
ibl	-9.08602
legislat	-9.08602
onclusion	-9.08602
ossibl	-9.08602
overnment	-9.08602
portun	-9.08602
public	-9.08602
ransparen	-9.08602
see	-9.08602
sition	-9.08602
ssu	-9.08602
structure	-9.08602
sue	-9.08602
ug	-9.08602
untr	-9.08602
usi	-9.08602
vin	-9.08602
▁U	-9.08602
▁appropriate	-9.08602
▁fin	-9.08602
▁ref	-9.08602
▁right	-9.08602
▁ro	-9.08602
▁sit	-9.08602
▁strategi	-9.08602
appropriate	-9.09299
asi	-9.10707
dec	-9.10707
fin	-9.10707
own	-9.10707
sse	-9.10707
tab	-9.10707
▁Gr	-9.10707
▁mi	-9.10707
▁na	-9.10707
ditio	-9.11419
ecisi	-9.11419
equi	-9.11419
gulat	-9.11419
hall	-9.11419
improve	-9.11419
ination	-9.11419
inciple	-9.11419
iscussi	-9.11419
lieve	-9.11419
nsidera	-9.11419
nsure	-9.11419
nu	-9.11419
ortu	-9.11419
ourse	-9.11419
rdin	-9.11419
request	-9.11419
rocedur	-9.11419
rove	-9.11419
special	-9.11419
ssibl	-9.11419
tablish	-9.11419
tand	-9.11419
ublic	-9.11419
under	-9.11419
usiness	-9.11419
when	-9.11419
▁Socialist	-9.11419
▁accept	-9.11419
▁acce	-9.11419
▁agreement	-9.11419
▁appl	-9.11419
▁bel	-9.11419
▁cha	-9.11419
▁her	-9.11419
▁relati	-9.11419
▁unde	-9.11419
Un	-9.12858
accept	-9.12858
clu	-9.12858
crease	-9.12858
dam	-9.12858
espons	-9.12858
etitiv	-9.12858
etw	-9.12858
ext	-9.12858
fac	-9.12858
ficien	-9.12858
iat	-9.12858
new	-9.12858
ong	-9.12858
provid	-9.12858
rtunit	-9.12858
upp	-9.12858
▁ge	-9.12858
case	-9.14318
cert	-9.14318
ctor	-9.14318
elat	-9.14318
ente	-9.14318
entr	-9.14318
essa	-9.14318
ethe	-9.14318
harmonis	-9.14318
inst	-9.14318
lear	-9.14318
nsur	-9.14318
pi	-9.14318
riod	-9.14318
sect	-9.14318
siti	-9.14318
ster	-9.14318
uirement	-9.14318
year	-9.14318
▁ask	-9.14318
▁gen	-9.14318
▁j	-9.14318
ail	-9.15056
ced	-9.15056
cus	-9.15056
eal	-9.15056
itu	-9.15056
legislati	-9.15056
nding	-9.15056
pecif	-9.15056
ppropriat	-9.15056
publi	-9.15056
represent	-9.15056
rge	-9.15056
riori	-9.15056
sat	-9.15056
suc	-9.15056
uesti	-9.15056
uid	-9.15056
▁oppo	-9.15056
▁prob	-9.15056
ki	-9.158
account	-9.16549
example	-9.16549
ficient	-9.16549
lations	-9.16549
nemploy	-9.16549
ocedure	-9.16549
osition	-9.16549
propose	-9.16549
tention	-9.16549
▁compan	-9.16549
▁produc	-9.16549
Me	-9.17303
abou	-9.17303
cept	-9.17303
conclu	-9.17303
cond	-9.17303
ection	-9.17303
ela	-9.17303
entati	-9.17303
ept	-9.17303
eque	-9.17303
fere	-9.17303
ice	-9.17303
mmun	-9.17303
muni	-9.17303
ndustr	-9.17303
nger	-9.17303
ntl	-9.17303
osal	-9.17303
pen	-9.17303
rder	-9.17303
reason	-9.17303
rincip	-9.17303
roblem	-9.17303
rous	-9.17303
rte	-9.17303
rtun	-9.17303
sc	-9.17303
tem	-9.17303
them	-9.17303
though	-9.17303
titive	-9.17303
trateg	-9.17303
twe	-9.17303
unde	-9.17303
vis	-9.17303
▁There	-9.17303
▁abo	-9.17303
▁administrat	-9.17303
▁agricultur	-9.17303
▁any	-9.17303
▁es	-9.17303
▁fundamental	-9.17303
▁institution	-9.17303
▁ins	-9.17303
▁sha	-9.17303
▁since	-9.17303
▁stand	-9.17303
▁sti	-9.17303
▁ter	-9.17303
▁use	-9.17303
again	-9.1883
bilit	-9.1883
cific	-9.1883
iorit	-9.1883
level	-9.1883
nable	-9.1883
nf	-9.1883
nk	-9.1883
ny	-9.1883
ositi	-9.1883
ppropriate	-9.1883
rc	-9.1883
rteur	-9.1883
sufficient	-9.1883
▁administrati	-9.1883
▁condition	-9.1883
▁congratulate	-9.1883
▁even	-9.1883
▁strategic	-9.1883
▁term	-9.1883
cce	-9.19602
cco	-9.19602
dan	-9.19602
edu	-9.19602
giv	-9.19602
oce	-9.19602
pon	-9.19602
roc	-9.19602
rse	-9.19602
▁ce	-9.19602
▁em	-9.19602
▁ju	-9.19602
ansparen	-9.2038
entation	-9.2038
itiv	-9.2038
nclusion	-9.2038
nfor	-9.2038
ople	-9.2038
ricultur	-9.2038
spon	-9.2038
strategi	-9.2038
stri	-9.2038
thou	-9.2038
tructure	-9.2038
vernment	-9.2038
xp	-9.2038
your	-9.2038
▁Article	-9.2038
▁gre	-9.2038
▁interna	-9.2038
▁involve	-9.2038
▁too	-9.2038
▁wel	-9.2038
19	-9.21955
Socialist	-9.21955
ach	-9.21955
agreement	-9.21955
cen	-9.21955
clusion	-9.21955
compan	-9.21955
eb	-9.21955
egislat	-9.21955
fun	-9.21955
iev	-9.21955
involv	-9.21955
lac	-9.21955
omment	-9.21955
operation	-9.21955
ovi	-9.21955
ppr	-9.21955
rovide	-9.21955
sponsib	-9.21955
tre	-9.21955
vot	-9.21955
who	-9.21955
▁Ho	-9.21955
▁ch	-9.21955
▁dr	-9.21955
▁includ	-9.21955
▁ri	-9.21955
▁standard	-9.21955
adopt	-9.22752
ating	-9.22752
creat	-9.22752
imple	-9.22752
mprov	-9.22752
ossib	-9.22752
reate	-9.22752
rence	-9.22752
right	-9.22752
rious	-9.22752
▁acti	-9.22752
▁legi	-9.22752
▁stra	-9.22752
acce	-9.23555
aken	-9.23555
cuss	-9.23555
ncre	-9.23555
oduc	-9.23555
omme	-9.23555
oper	-9.23555
ours	-9.23555
oy	-9.23555
tern	-9.23555
ubli	-9.23555
urse	-9.23555
▁att	-9.23555
▁dra	-9.23555
▁ent	-9.23555
▁exa	-9.23555
▁gro	-9.23555
▁now	-9.23555
▁und	-9.23555
cor	-9.24365
fir	-9.24365
lle	-9.24365
ncl	-9.24365
ohe	-9.24365
rde	-9.24365
ria	-9.24365
rre	-9.24365
tia	-9.24365
uti	-9.24365
▁fe	-9.24365
administrat	-9.26004
fundamental	-9.26004
institution	-9.26004
In	-9.26834
ablish	-9.26834
ade	-9.26834
administrati	-9.26834
agricultur	-9.26834
cisi	-9.26834
congratulate	-9.26834
cultur	-9.26834
egislati	-9.26834
entat	-9.26834
epresent	-9.26834
equest	-9.26834
exam	-9.26834
ffici	-9.26834
ffi	-9.26834
government	-9.26834
gula	-9.26834
icati	-9.26834
ifica	-9.26834
iou	-9.26834
ip	-9.26834
low	-9.26834
mmen	-9.26834
mprove	-9.26834
nciple	-9.26834
nclud	-9.26834
nment	-9.26834
nstitution	-9.26834
ocedur	-9.26834
oriti	-9.26834
pecial	-9.26834
perat	-9.26834
presentati	-9.26834
propriat	-9.26834
relati	-9.26834
reme	-9.26834
rior	-9.26834
rod	-9.26834
scussi	-9.26834
sidera	-9.26834
siness	-9.26834
ssar	-9.26834
ssib	-9.26834
term	-9.26834
then	-9.26834
uire	-9.26834
▁continu	-9.26834
▁deci	-9.26834
▁effective	-9.26834
▁essential	-9.26834
▁general	-9.26834
▁inv	-9.26834
▁know	-9.26834
▁measure	-9.26834
▁process	-9.26834
▁rap	-9.26834
▁rule	-9.26834
▁say	-9.26834
▁speak	-9.26834
▁sustainab	-9.26834
armonis	-9.27671
irement	-9.27671
▁genera	-9.27671
▁result	-9.27671
It	-9.28515
bs	-9.28515
dr	-9.28515
▁H	-9.28515
cas	-9.29366
condition	-9.29366
nne	-9.29366
nto	-9.29366
propriate	-9.29366
rce	-9.29366
ric	-9.29366
ris	-9.29366
sis	-9.29366
son	-9.29366
strategic	-9.29366
til	-9.29366
tua	-9.29366
ufficient	-9.29366
▁interest	-9.29366
▁modernis	-9.29366
▁prioriti	-9.29366
ater	-9.30224
diti	-9.30224
elie	-9.30224
impr	-9.30224
isla	-9.30224
nabl	-9.30224
niti	-9.30224
▁Str	-9.30224
▁ser	-9.30224
▁sin	-9.30224
blish	-9.3109
ccept	-9.3109
eason	-9.3109
force	-9.3109
icien	-9.3109
rease	-9.3109
rovid	-9.3109
spons	-9.3109
tenti	-9.3109
titiv	-9.3109
tunit	-9.3109
▁cohe	-9.3109
▁high	-9.3109
▁impl	-9.3109
▁inst	-9.3109
aw	-9.31964
bou	-9.31964
ccount	-9.31964
cedure	-9.31964
cha	-9.31964
ein	-9.31964
hem	-9.31964
icient	-9.31964
ivi	-9.31964
led	-9.31964
operat	-9.31964
ors	-9.31964
ppl	-9.31964
produc	-9.31964
rdi	-9.31964
ropose	-9.31964
sub	-9.31964
tribut	-9.31964
wn	-9.31964
xample	-9.31964
ys	-9.31964
▁Ma	-9.31964
▁bo	-9.31964
▁compl	-9.31964
▁place	-9.31964
▁refer	-9.31964
Article	-9.33734
appl	-9.33734
blic	-9.33734
companie	-9.33734
ernment	-9.33734
esse	-9.33734
essi	-9.33734
fici	-9.33734
greement	-9.33734
icultur	-9.33734
interna	-9.33734
involve	-9.33734
know	-9.33734
nsparen	-9.33734
ntation	-9.33734
ntin	-9.33734
ocialist	-9.33734
peration	-9.33734
posi	-9.33734
ructure	-9.33734
standard	-9.33734
tandard	-9.33734
trategi	-9.33734
usin	-9.33734
ustr	-9.33734
well	-9.33734
xt	-9.33734
▁Mad	-9.33734
▁Region	-9.33734
▁accord	-9.33734
▁adv	-9.33734
▁attenti	-9.33734
▁authori	-9.33734
▁author	-9.33734
▁bas	-9.33734
▁contin	-9.33734
▁course	-9.33734
▁curren	-9.33734
▁exc	-9.33734
▁rai	-9.33734
▁responsibilit	-9.33734
ack	-9.3463
ass	-9.3463
dra	-9.3463
eur	-9.3463
isc	-9.3463
mea	-9.3463
oni	-9.3463
rap	-9.3463
ssa	-9.3463
tun	-9.3463
ute	-9.3463
▁Wh	-9.3463
There	-9.35535
dministrati	-9.35535
dministrat	-9.35535
dustr	-9.35535
hough	-9.35535
icult	-9.35535
inati	-9.35535
incip	-9.35535
ntati	-9.35535
oblem	-9.35535
onclu	-9.35535
ongratulate	-9.35535
place	-9.35535
press	-9.35535
rateg	-9.35535
repre	-9.35535
reque	-9.35535
rough	-9.35535
rv	-9.35535
since	-9.35535
table	-9.35535
undamental	-9.35535
▁expe	-9.35535
▁government	-9.35535
▁initiative	-9.35535
▁k	-9.35535
▁mean	-9.35535
▁reas	-9.35535
▁road	-9.35535
abo	-9.3737
amenta	-9.3737
ank	-9.3737
appo	-9.3737
bel	-9.3737
bili	-9.3737
centra	-9.3737
deci	-9.3737
dit	-9.3737
ecif	-9.3737
effective	-9.3737
essential	-9.3737
genera	-9.3737
ger	-9.3737
gislat	-9.3737
hose	-9.3737
ibilit	-9.3737
ien	-9.3737
ilit	-9.3737
ili	-9.3737
inat	-9.3737
ince	-9.3737
includ	-9.3737
iori	-9.3737
llow	-9.3737
lusion	-9.3737
lve	-9.3737
mpro	-9.3737
oppo	-9.3737
plan	-9.3737
ponsib	-9.3737
prob	-9.3737
qua	-9.3737
rement	-9.3737
resentati	-9.3737
road	-9.3737
spar	-9.3737
stitution	-9.3737
sustainab	-9.3737
ward	-9.3737
▁2	-9.3737
▁Treat	-9.3737
▁addition	-9.3737
▁appli	-9.3737
▁authorit	-9.3737
▁introduc	-9.3737
▁lea	-9.3737
▁thank	-9.3737
▁think	-9.3737
▁vi	-9.3737
ck	-9.3924
sl	-9.3924
ace	-9.40187
centr	-9.40187
cialist	-9.40187
continu	-9.40187
cto	-9.40187
entra	-9.40187
ero	-9.40187
exa	-9.40187
ful	-9.40187
general	-9.40187
gislati	-9.40187
iod	-9.40187
lev	-9.40187
measure	-9.40187
mment	-9.40187
mpr	-9.40187
nvolv	-9.40187
oda	-9.40187
ompan	-9.40187
opt	-9.40187
ovide	-9.40187
process	-9.40187
refer	-9.40187
ropriat	-9.40187
rtu	-9.40187
stabl	-9.40187
terna	-9.40187
tro	-9.40187
▁ever	-9.40187
▁financ	-9.40187
▁fina	-9.40187
▁infrastructure	-9.40187
▁though	-9.40187
Fu	-9.41144
clud	-9.41144
cour	-9.41144
cult	-9.41144
dopt	-9.41144
ffective	-9.41144
gain	-9.41144
interest	-9.41144
less	-9.41144
modernis	-9.41144
ondition	-9.41144
ossi	-9.41144
prioriti	-9.41144
qual	-9.41144
responsibilit	-9.41144
ropriate	-9.41144
teur	-9.41144
trategic	-9.41144
▁200	-9.41144
▁R	-9.41144
▁express	-9.41144
▁financi	-9.41144
▁har	-9.41144
▁intervention	-9.41144
▁law	-9.41144
▁own	-9.41144
▁rul	-9.41144
▁ste	-9.41144
▁subject	-9.41144
▁through	-9.41144
▁two	-9.41144
▁working	-9.41144
ani	-9.43086
ask	-9.43086
ays	-9.43086
bei	-9.43086
course	-9.43086
entral	-9.43086
financ	-9.43086
har	-9.43086
len	-9.43086
mental	-9.43086
mun	-9.43086
nec	-9.43086
ode	-9.43086
result	-9.43086
rmonis	-9.43086
rticle	-9.43086
sal	-9.43086
tel	-9.43086
uri	-9.43086
uss	-9.43086
vid	-9.43086
vision	-9.43086
▁So	-9.43086
▁atten	-9.43086
▁contr	-9.43086
▁legal	-9.43086
cedur	-9.45066
ciple	-9.45066
clusi	-9.45066
compl	-9.45066
cussi	-9.45066
eate	-9.45066
ecial	-9.45066
elati	-9.45066
ener	-9.45066
espec	-9.45066
forc	-9.45066
fort	-9.45066
idera	-9.45066
inal	-9.45066
iness	-9.45066
initiative	-9.45066
land	-9.45066
legi	-9.45066
ministrati	-9.45066
ngratulate	-9.45066
nstr	-9.45066
ntern	-9.45066
nv	-9.45066
oe	-9.45066
opera	-9.45066
pect	-9.45066
pera	-9.45066
rest	-9.45066
speak	-9.45066
tical	-9.45066
ultur	-9.45066
ways	-9.45066
▁atte	-9.45066
▁come	-9.45066
▁cour	-9.45066
▁over	-9.45066
▁reco	-9.45066
ada	-9.46072
atu	-9.46072
eop	-9.46072
ministrat	-9.46072
ndamental	-9.46072
odu	-9.46072
pli	-9.46072
sha	-9.46072
too	-9.46072
wel	-9.46072
▁Re	-9.46072
▁br	-9.46072
▁continue	-9.46072
▁differen	-9.46072
▁disaster	-9.46072
▁sufficient	-9.46072
▁va	-9.46072
00	-9.47087
attenti	-9.47087
authori	-9.47087
central	-9.47087
financi	-9.47087
infrastructure	-9.47087
ompanie	-9.47087
reement	-9.47087
▁B	-9.47087
▁approv	-9.47087
▁effort	-9.47087
▁initia	-9.47087
▁remote	-9.47087
Region	-9.49149
accord	-9.49149
addition	-9.49149
andard	-9.49149
arg	-9.49149
authorit	-9.49149
author	-9.49149
cialis	-9.49149
contin	-9.49149
curren	-9.49149
easure	-9.49149
eneral	-9.49149
erni	-9.49149
esentati	-9.49149
esponsibilit	-9.49149
fica	-9.49149
ges	-9.49149
gro	-9.49149
hro	-9.49149
inci	-9.49149
indi	-9.49149
intervention	-9.49149
introduc	-9.49149
lish	-9.49149
ntat	-9.49149
nterna	-9.49149
nvolve	-9.49149
pte	-9.49149
rategi	-9.49149
rnment	-9.49149
roa	-9.49149
roduce	-9.49149
rule	-9.49149
shi	-9.49149
sparen	-9.49149
ssential	-9.49149
standa	-9.49149
titution	-9.49149
uat	-9.49149
uction	-9.49149
ucti	-9.49149
ucture	-9.49149
ustainab	-9.49149
war	-9.49149
▁advis	-9.49149
▁ass	-9.49149
▁environment	-9.49149
▁every	-9.49149
▁far	-9.49149
▁his	-9.49149
▁major	-9.49149
▁monopol	-9.49149
▁practic	-9.49149
▁project	-9.49149
▁serious	-9.49149
▁service	-9.49149
ample	-9.50196
ccord	-9.50196
cient	-9.50196
edure	-9.50196
enera	-9.50196
ental	-9.50196
ibili	-9.50196
legal	-9.50196
opose	-9.50196
remen	-9.50196
ribut	-9.50196
▁Trea	-9.50196
▁basi	-9.50196
▁chan	-9.50196
▁form	-9.50196
▁indi	-9.50196
▁view	-9.50196
Gr	-9.51254
dic	-9.52324
emo	-9.52324
ems	-9.52324
evi	-9.52324
gul	-9.52324
ile	-9.52324
ken	-9.52324
obl	-9.52324
ole	-9.52324
osi	-9.52324
oss	-9.52324
teg	-9.52324
▁Tr	-9.52324
ason	-9.53405
ateg	-9.53405
cien	-9.53405
cohe	-9.53405
cord	-9.53405
dera	-9.53405
ecia	-9.53405
eo	-9.53405
erne	-9.53405
erve	-9.53405
fina	-9.53405
hank	-9.53405
high	-9.53405
iate	-9.53405
iati	-9.53405
ju	-9.53405
mini	-9.53405
moni	-9.53405
ntra	-9.53405
orce	-9.53405
osed	-9.53405
ovid	-9.53405
pons	-9.53405
rent	-9.53405
repr	-9.53405
stab	-9.53405
vent	-9.53405
vide	-9.53405
view	-9.53405
volv	-9.53405
▁add	-9.53405
▁inf	-9.53405
▁men	-9.53405
▁min	-9.53405
▁ope	-9.53405
▁une	-9.53405
communication	-9.54498
express	-9.54498
fective	-9.54498
ndition	-9.54498
nfrastructure	-9.54498
nstitut	-9.54498
nterest	-9.54498
odernis	-9.54498
opriate	-9.54498
rategic	-9.54498
rioriti	-9.54498
subject	-9.54498
through	-9.54498
working	-9.54498
▁achiev	-9.54498
▁capita	-9.54498
▁creati	-9.54498
▁entrepreneur	-9.54498
▁favour	-9.54498
▁greate	-9.54498
▁relate	-9.54498
▁representati	-9.54498
Treat	-9.55603
appli	-9.55603
bi	-9.55603
cip	-9.55603
contr	-9.55603
cture	-9.55603
curre	-9.55603
dea	-9.55603
des	-9.55603
dur	-9.55603
ential	-9.55603
gratulate	-9.55603
ialist	-9.55603
ialis	-9.55603
inistrati	-9.55603
inv	-9.55603
ior	-9.55603
islati	-9.55603
islat	-9.55603
jo	-9.55603
lative	-9.55603
nab	-9.55603
nfortunate	-9.55603
nitiative	-9.55603
onsib	-9.55603
ontinu	-9.55603
opriat	-9.55603
ordin	-9.55603
overn	-9.55603
perati	-9.55603
posed	-9.55603
qualit	-9.55603
reati	-9.55603
rocess	-9.55603
rther	-9.55603
sar	-9.55603
say	-9.55603
sk	-9.55603
solut	-9.55603
spect	-9.55603
stance	-9.55603
tanda	-9.55603
tar	-9.55603
thank	-9.55603
think	-9.55603
tribution	-9.55603
understand	-9.55603
usion	-9.55603
xam	-9.55603
▁administration	-9.55603
▁contribut	-9.55603
▁cooperat	-9.55603
▁diff	-9.55603
▁disparit	-9.55603
▁dist	-9.55603
▁enter	-9.55603
▁exce	-9.55603
▁financial	-9.55603
▁harm	-9.55603
▁introduce	-9.55603
▁last	-9.55603
▁monopoli	-9.55603
▁periodic	-9.55603
▁plan	-9.55603
▁previous	-9.55603
▁representative	-9.55603
▁resu	-9.55603
▁thou	-9.55603
▁unanimous	-9.55603
▁wish	-9.55603
abli	-9.5785
alit	-9.5785
anda	-9.5785
blem	-9.5785
chan	-9.5785
continue	-9.5785
damental	-9.5785
differen	-9.5785
disaster	-9.5785
duct	-9.5785
egis	-9.5785
environment	-9.5785
epre	-9.5785
expe	-9.5785
inistrat	-9.5785
istr	-9.5785
lace	-9.5785
list	-9.5785
mean	-9.5785
ncip	-9.5785
nten	-9.5785
ntervention	-9.5785
pare	-9.5785
prin	-9.5785
sponsibilit	-9.5785
teri	-9.5785
tial	-9.5785
ussi	-9.5785
▁current	-9.5785
▁dem	-9.5785
▁indicat	-9.5785
▁individual	-9.5785
▁infrastruc	-9.5785
▁initiat	-9.5785
▁job	-9.5785
▁off	-9.5785
▁opinion	-9.5785
▁parliament	-9.5785
▁product	-9.5785
▁understand	-9.5785
Str	-9.58993
adv	-9.58993
get	-9.58993
hor	-9.58993
hos	-9.58993
ita	-9.58993
llo	-9.58993
oad	-9.58993
opp	-9.58993
pti	-9.58993
rig	-9.58993
rne	-9.58993
rth	-9.58993
rul	-9.58993
sla	-9.58993
sol	-9.58993
spa	-9.58993
two	-9.58993
ule	-9.58993
una	-9.58993
▁20	-9.58993
ft	-9.60149
lf	-9.60149
lv	-9.60149
ud	-9.60149
atten	-9.61318
ccess	-9.61318
easur	-9.61318
ecent	-9.61318
esult	-9.61318
inanc	-9.61318
large	-9.61318
monis	-9.61318
ntial	-9.61318
ntral	-9.61318
paren	-9.61318
quali	-9.61318
ticle	-9.61318
volve	-9.61318
▁advi	-9.61318
▁cond	-9.61318
▁crit	-9.61318
▁expl	-9.61318
▁grou	-9.61318
▁mode	-9.61318
▁subs	-9.61318
▁want	-9.61318
Ho	-9.62502
Mad	-9.62502
administration	-9.62502
approv	-9.62502
bas	-9.62502
bil	-9.62502
br	-9.62502
cipl	-9.62502
ddition	-9.62502
eak	-9.62502
educ	-9.62502
eement	-9.62502
eem	-9.62502
efer	-9.62502
effort	-9.62502
entrepreneur	-9.62502
erna	-9.62502
espe	-9.62502
exc	-9.62502
favour	-9.62502
frastructure	-9.62502
gement	-9.62502
grat	-9.62502
ient	-9.62502
inanci	-9.62502
initia	-9.62502
inu	-9.62502
iple	-9.62502
itution	-9.62502
law	-9.62502
leas	-9.62502
ling	-9.62502
mer	-9.62502
monopol	-9.62502
mpanie	-9.62502
mpan	-9.62502
nclude	-9.62502
nstitu	-9.62502
ntroduc	-9.62502
obs	-9.62502
oh	-9.62502
olve	-9.62502
olv	-9.62502
ommunication	-9.62502
practic	-9.62502
project	-9.62502
reco	-9.62502
remote	-9.62502
representative	-9.62502
representati	-9.62502
rev	-9.62502
rob	-9.62502
sentati	-9.62502
sential	-9.62502
serious	-9.62502
service	-9.62502
she	-9.62502
stainab	-9.62502
stitut	-9.62502
sult	-9.62502
tica	-9.62502
tributi	-9.62502
ttenti	-9.62502
unc	-9.62502
uthorit	-9.62502
uthori	-9.62502
▁advise	-9.62502
▁communication	-9.62502
▁considerabl	-9.62502
▁create	-9.62502
▁decentralis	-9.62502
▁demonstrate	-9.62502
▁differ	-9.62502
▁est	-9.62502
▁examination	-9.62502
▁inform	-9.62502
▁inten	-9.62502
▁reduc	-9.62502
▁red	-9.62502
▁second	-9.62502
▁simpl	-9.62502
▁somet	-9.62502
▁steel	-9.62502
oa	-9.64912
cif	-9.66139
cit	-9.66139
contribut	-9.66139
distribut	-9.66139
eta	-9.66139
fai	-9.66139
far	-9.66139
financial	-9.66139
fortunate	-9.66139
ink	-9.66139
introduce	-9.66139
nderstand	-9.66139
ply	-9.66139
rma	-9.66139
statement	-9.66139
ume	-9.66139
unanimous	-9.66139
▁cu	-9.66139
▁ow	-9.66139
▁partners	-9.66139
▁relation	-9.66139
▁tw	-9.66139
advis	-9.67381
alist	-9.67381
ardi	-9.67381
arge	-9.67381
aster	-9.67381
asure	-9.67381
ategi	-9.67381
cooperat	-9.67381
disparit	-9.67381
dist	-9.67381
duce	-9.67381
econd	-9.67381
edur	-9.67381
entia	-9.67381
ervi	-9.67381
every	-9.67381
ffer	-9.67381
individual	-9.67381
infrastruc	-9.67381
initi	-9.67381
itiative	-9.67381
lativ	-9.67381
lega	-9.67381
light	-9.67381
llen	-9.67381
long	-9.67381
ltur	-9.67381
lusi	-9.67381
main	-9.67381
major	-9.67381
monopoli	-9.67381
ndard	-9.67381
neral	-9.67381
nera	-9.67381
nistrati	-9.67381
nsib	-9.67381
ntal	-9.67381
nvironment	-9.67381
oduce	-9.67381
ompl	-9.67381
onis	-9.67381
onstr	-9.67381
onst	-9.67381
ontin	-9.67381
parliament	-9.67381
peak	-9.67381
periodic	-9.67381
ponsibilit	-9.67381
previous	-9.67381
ratulate	-9.67381
ribution	-9.67381
rthe	-9.67381
tervention	-9.67381
tiati	-9.67381
train	-9.67381
ulate	-9.67381
urren	-9.67381
uthor	-9.67381
vers	-9.67381
▁Con	-9.67381
▁Cou	-9.67381
▁Reg	-9.67381
▁applica	-9.67381
▁capital	-9.67381
▁challenge	-9.67381
▁contain	-9.67381
▁demonstra	-9.67381
▁des	-9.67381
▁disa	-9.67381
▁flexibili	-9.67381
▁further	-9.67381
▁here	-9.67381
▁lack	-9.67381
▁look	-9.67381
▁politic	-9.67381
▁prev	-9.67381
▁provision	-9.67381
▁purpose	-9.67381
▁pur	-9.67381
▁qui	-9.67381
▁rais	-9.67381
▁real	-9.67381
▁remo	-9.67381
▁repr	-9.67381
▁reso	-9.67381
▁respect	-9.67381
▁serv	-9.67381
▁special	-9.67381
▁statement	-9.67381
▁stee	-9.67381
▁structure	-9.67381
▁success	-9.67381
▁thr	-9.67381
200	-9.69913
achiev	-9.69913
ado	-9.69913
arm	-9.69913
ategic	-9.69913
capita	-9.69913
change	-9.69913
creati	-9.69913
dernis	-9.69913
dministration	-9.69913
eel	-9.69913
epresentative	-9.69913
gin	-9.69913
govern	-9.69913
greate	-9.69913
hrough	-9.69913
ioriti	-9.69913
lig	-9.69913
lud	-9.69913
nan	-9.69913
ndu	-9.69913
orking	-9.69913
priate	-9.69913
rac	-9.69913
relate	-9.69913
roject	-9.69913
terest	-9.69913
ubject	-9.69913
urther	-9.69913
vol	-9.69913
xpress	-9.69913
▁force	-9.69913
▁raise	-9.69913
amental	-9.71203
considerabl	-9.71203
current	-9.71203
decentralis	-9.71203
demonstrate	-9.71203
epresentati	-9.71203
examination	-9.71203
ifferen	-9.71203
indicat	-9.71203
initiat	-9.71203
isaster	-9.71203
mmunication	-9.71203
nistrat	-9.71203
ntrepreneur	-9.71203
ontinue	-9.71203
opinion	-9.71203
product	-9.71203
rastructure	-9.71203
sibilit	-9.71203
▁Transp	-9.71203
▁actual	-9.71203
▁additional	-9.71203
▁analys	-9.71203
▁change	-9.71203
▁examin	-9.71203
▁follow	-9.71203
▁govern	-9.71203
▁island	-9.71203
▁observ	-9.71203
▁proper	-9.71203
▁societ	-9.71203
▁strengthen	-9.71203
Ma	-9.7251
Trea	-9.7251
aste	-9.7251
atur	-9.7251
basi	-9.7251
cise	-9.7251
ders	-9.7251
disa	-9.7251
dure	-9.7251
egal	-9.7251
equa	-9.7251
eu	-9.7251
half	-9.7251
hr	-9.7251
ibut	-9.7251
lici	-9.7251
ming	-9.7251
ncil	-9.7251
ntia	-9.7251
ntro	-9.7251
onti	-9.7251
ounc	-9.7251
quit	-9.7251
rain	-9.7251
resu	-9.7251
revi	-9.7251
ship	-9.7251
ssin	-9.7251
thor	-9.7251
trai	-9.7251
visi	-9.7251
xa	-9.7251
▁O	-9.7251
▁beh	-9.7251
▁coo	-9.7251
▁hea	-9.7251
▁una	-9.7251
ana	-9.73835
avour	-9.73835
clude	-9.73835
commo	-9.73835
dem	-9.73835
ducti	-9.73835
efe	-9.73835
ele	-9.73835
ema	-9.73835
enter	-9.73835
equal	-9.73835
fte	-9.73835
inf	-9.73835
mot	-9.73835
nse	-9.73835
ntere	-9.73835
ntinu	-9.73835
ocess	-9.73835
orc	-9.73835
orr	-9.73835
pan	-9.73835
preci	-9.73835
priat	-9.73835
rib	-9.73835
rmo	-9.73835
rve	-9.73835
serve	-9.73835
slati	-9.73835
stitu	-9.73835
sto	-9.73835
tment	-9.73835
ualit	-9.73835
uar	-9.73835
une	-9.73835
versi	-9.73835
▁As	-9.73835
▁Fi	-9.73835
▁beha	-9.73835
▁citi	-9.73835
▁code	-9.73835
▁ea	-9.73835
▁jo	-9.73835
▁redu	-9.73835
▁vari	-9.73835
Wh	-9.75177
add	-9.77917
advise	-9.77917
ains	-9.77917
air	-9.77917
anne	-9.77917
aper	-9.77917
aren	-9.77917
arit	-9.77917
challenge	-9.77917
citi	-9.77917
create	-9.77917
ctivit	-9.77917
demonstra	-9.77917
derstand	-9.77917
differ	-9.77917
diff	-9.77917
draw	-9.77917
each	-9.77917
eati	-9.77917
efficien	-9.77917
epr	-9.77917
erious	-9.77917
ervention	-9.77917
ervice	-9.77917
este	-9.77917
exce	-9.77917
flexibili	-9.77917
grou	-9.77917
harm	-9.77917
hink	-9.77917
iation	-9.77917
icle	-9.77917
inancial	-9.77917
inform	-9.77917
istribut	-9.77917
itic	-9.77917
last	-9.77917
liti	-9.77917
lon	-9.77917
mination	-9.77917
ministration	-9.77917
minist	-9.77917
mote	-9.77917
nanimous	-9.77917
ndividual	-9.77917
nfrastruc	-9.77917
ntroduce	-9.77917
olut	-9.77917
onopol	-9.77917
onsequen	-9.77917
onsibilit	-9.77917
ontribut	-9.77917
ontr	-9.77917
ortunate	-9.77917
ound	-9.77917
ower	-9.77917
partners	-9.77917
ppli	-9.77917
presentation	-9.77917
presentative	-9.77917
provision	-9.77917
ractic	-9.77917
ract	-9.77917
rais	-9.77917
relation	-9.77917
ret	-9.77917
ributi	-9.77917
rni	-9.77917
roduct	-9.77917
ron	-9.77917
second	-9.77917
slat	-9.77917
solution	-9.77917
tainab	-9.77917
tatement	-9.77917
thorit	-9.77917
tiat	-9.77917
titu	-9.77917
tral	-9.77917
troduc	-9.77917
tution	-9.77917
umbe	-9.77917
urre	-9.77917
vera	-9.77917
vern	-9.77917
vironment	-9.77917
wish	-9.77917
▁absolute	-9.77917
▁achieve	-9.77917
▁activit	-9.77917
▁activ	-9.77917
▁approve	-9.77917
▁balance	-9.77917
▁bri	-9.77917
▁cap	-9.77917
▁chang	-9.77917
▁const	-9.77917
▁criteri	-9.77917
▁cri	-9.77917
▁dea	-9.77917
▁efficien	-9.77917
▁explanation	-9.77917
▁expla	-9.77917
▁group	-9.77917
▁highl	-9.77917
▁include	-9.77917
▁mod	-9.77917
▁num	-9.77917
▁ple	-9.77917
▁succe	-9.77917
▁table	-9.77917
▁underst	-9.77917
▁unfortunate	-9.77917
▁waterway	-9.77917
activit	-9.80734
additional	-9.80734
applica	-9.80734
astructure	-9.80734
atulate	-9.80734
balance	-9.80734
capital	-9.80734
chang	-9.80734
contain	-9.80734
ecentralis	-9.80734
eform	-9.80734
elate	-9.80734
emonstrate	-9.80734
emote	-9.80734
eriodic	-9.80734
event	-9.80734
ffere	-9.80734
ffort	-9.80734
further	-9.80734
ibution	-9.80734
infor	-9.80734
inten	-9.80734
isparit	-9.80734
istrati	-9.80734
itional	-9.80734
minis	-9.80734
munication	-9.80734
nanci	-9.80734
nitia	-9.80734
nstru	-9.80734
onopoli	-9.80734
onsiderabl	-9.80734
ooperat	-9.80734
ordinat	-9.80734
panie	-9.80734
politic	-9.80734
population	-9.80734
pprov	-9.80734
purpose	-9.80734
racti	-9.80734
raise	-9.80734
rante	-9.80734
reduc	-9.80734
respect	-9.80734
revious	-9.80734
sente	-9.80734
senti	-9.80734
simpl	-9.80734
sm	-9.80734
somet	-9.80734
steel	-9.80734
strengthen	-9.80734
success	-9.80734
thori	-9.80734
tiative	-9.80734
titut	-9.80734
trepreneur	-9.80734
ument	-9.80734
underst	-9.80734
xamination	-9.80734
▁German	-9.80734
▁admi	-9.80734
▁bureaucra	-9.80734
▁call	-9.80734
▁comple	-9.80734
▁deal	-9.80734
▁distribut	-9.80734
▁draw	-9.80734
▁experienc	-9.80734
▁find	-9.80734
▁forc	-9.80734
▁guarantee	-9.80734
▁hand	-9.80734
▁less	-9.80734
▁long	-9.80734
▁person	-9.80734
▁rece	-9.80734
▁reform	-9.80734
▁remain	-9.80734
▁seem	-9.80734
▁seve	-9.80734
▁thro	-9.80734
▁unders	-9.80734
ape	-9.82173
che	-9.82173
dat	-9.82173
dus	-9.82173
ech	-9.82173
erg	-9.82173
iew	-9.82173
mpa	-9.82173
odi	-9.82173
oll	-9.82173
oor	-9.82173
row	-9.82173
▁EU	-9.82173
So	-9.83633
advi	-9.83633
asur	-9.83633
ator	-9.83633
crit	-9.83633
